[
    {
        "image": "44986.220.jpeg",
        "name_product": "Жесткий диск Toshiba 1000 Gb (DT01ACA100)",
        "description": "Жесткий диск Toshiba 1000 Gb (DT01ACA100) — это надежное и производительное решение для хранения данных. С объемом 1 ТБ, он идеально подходит для пользователей, которым необходимо много места для хранения файлов, фотографий, видео и игр. Этот жесткий диск обеспечивает высокую скорость передачи данных благодаря интерфейсу SATA III, что позволяет быстро загружать и сохранять информацию. \n\nС его помощью вы сможете легко организовать свои данные и обеспечить их безопасность. Toshiba известна своим качеством и долговечностью, поэтому вы можете быть уверены, что ваш жесткий диск прослужит долго. Компактный и легкий, он легко впишется в любой компьютер или систему хранения. Выбирайте Toshiba DT01ACA100 для надежного и эффективного хранения ваших данных!",
        "delivery_days": 0,
        "price": 5520,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "45011.220.jpeg",
        "name_product": "Жесткий диск Western Digital 1000 Gb Blue (WD10EZEX)",
        "description": "Жесткий диск Western Digital 1000 Gb Blue (WD10EZEX) — это надежное и производительное решение для хранения данных, предназначенное как для домашних пользователей, так и для офисных компьютеров. Этот HDD обеспечивает емкость в 1 Тб, что позволяет хранить большое количество файлов, включая документы, фотографии, видео и программы. \n\nСерия Blue от Western Digital известна своим балансом между производительностью и ценой, что делает этот жесткий диск отличным выбором для повседневных задач. Устройство поддерживает скорость вращения шпинделя 7200 об/мин и оснащено 64 мегабайтами кэш-памяти, что гарантирует быстрый доступ к данным и высокий уровень производительности.\n\nИнтерфейс подключения SATA III с пропускной способностью до 6 Гбит/с позволяет интегрировать жесткий диск в современные компьютерные системы без потери скорости передачи данных. WD Blue 1 Тб также отличается низким уровнем шума и энергопотребления, что делает его идеальным для использования в настольных ПК и медиасерверах.\n\nБлагодаря технологии IntelliSeek, жесткий диск оптимизирует скорость поиска данных, тем самым уменьшая износ и энергопотребление. Western Digital уделяет особое внимание надежности своей продукции, и WD10EZEX не является исключением, предлагая проверенную временем надежность и широкий гарантийный срок.\n\nВыбирая Western Digital 1000 Gb Blue, вы получаете качественный жесткий диск, который станет основной для надежного хранения всех ваших важных данных.",
        "delivery_days": 0,
        "price": 5680,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "13622.220.jpeg",
        "name_product": "Внешний HDD Seagate 1000 Gb EXPANSION Black (STKM1000400)",
        "description": "Описание товара:\n\n**Внешний HDD Seagate 1000 Gb EXPANSION Black (STKM1000400)**\n\nУвеличьте объём памяти вашего устройства с помощью внешнего жесткого диска Seagate EXPANSION на 1000 Гб. Этот стильный и компактный накопитель в элегантном черном цвете идеально впишется в любой интерьер и станет отличным решением для хранения ваших данных.\n\n**Основные характеристики:**\n\n- **Объём:** 1000 Гб (1 Тб) - достаточно места для хранения тысяч фотографий, часов видео и множества документов.\n- **Интерфейс:** USB 3.0 - обеспечит высокую скорость передачи данных, позволяя быстро копировать и перемещать файлы.\n- **Совместимость:** Поддерживает Windows и Mac, что делает его универсальным решением для пользователей различных платформ.\n- **Портативность:** Компактный размер и легкий вес позволяют легко брать его с собой в поездки или на работу.\n- **Простота использования:** Не требует установки дополнительных драйверов – достаточно подключить к USB-порту, и он готов к работе.\n\n**Преимущества:**\n\n- Надежная защита ваших данных благодаря высококачественным компонентам Seagate.\n- Энергосбережение: работает от USB-порта, что исключает необходимость в дополнительном источнике питания.\n- Стильный и современный дизайн, который дополнит ваш рабочий стол.\n\nС внешним HDD Seagate EXPANSION 1000 Gb вы сможете легко организовать свое цифровое пространство и иметь доступ ко всем вашим файлам в любое время и в любом месте. Не упустите возможность обеспечить надежное хранение ваших данных!",
        "delivery_days": 4,
        "price": 6140,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "55647.220.jpeg",
        "name_product": "Жесткий диск Seagate 2000 Gb SkyHawk Surveillance (ST2000VX017)",
        "description": "Жесткий диск Seagate 2000 Gb SkyHawk Surveillance (ST2000VX017) — это надежное решение для систем видеонаблюдения, обеспечивающее высокую производительность и долговечность. С емкостью 2 ТБ, он идеально подходит для хранения больших объемов видеоданных, позволяя записывать и воспроизводить видео в высоком качестве. \n\nДиск разработан с учетом специфики работы в условиях постоянной записи, что делает его отличным выбором для охранных систем. SkyHawk Surveillance поддерживает технологии, которые минимизируют задержки и обеспечивают стабильную работу даже при высокой нагрузке. \n\nС его помощью вы можете быть уверены в надежности хранения ваших данных, а также в том, что ваши камеры будут работать без перебоев. Seagate SkyHawk — это ваш надежный партнер в обеспечении безопасности!",
        "delivery_days": 0,
        "price": 6260,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "30399.220.jpeg",
        "name_product": "Внешний HDD ADATA XPG 1000 Gb HD770G RGB RTL Red (AHD770G-1TU32G1-CRD)",
        "description": "Описание товара: \n\nВнешний HDD ADATA XPG 1000 Gb HD770G RGB RTL Red (AHD770G-1TU32G1-CRD) — это идеальное решение для хранения и переноса данных с высокой скоростью и стильным дизайном. Обладая объемом 1 ТБ, этот жесткий диск предоставляет достаточно места для хранения ваших любимых игр, фильмов, фотографий и важных документов.\n\nОсновные характеристики:\n\n- **Объем**: 1 ТБ, что позволяет хранить большое количество информации.\n- **RGB-подсветка**: уникальный стильный дизайн с RGB-эффектами, который добавит яркие акценты к вашему рабочему месту или игровой станции.\n- **Устойчивость к ударам**: корпус HDD защищен от ударов и падений, что обеспечивает надежность хранения данных в любых условиях.\n- **Подключение**: интерфейс USB 3.2 Gen 1 обеспечивает высокую скорость передачи данных, что позволяет быстро копировать и переносить файлы.\n- **Совместимость**: поддерживает различные операционные системы, включая Windows и macOS, что делает его универсальным решением для пользователей.\n\nВнешний HDD ADATA XPG HD770G — это не только функциональность, но и стиль. Обновите свое хранилище данных с этим надежным и эффектным устройством!",
        "delivery_days": 4,
        "price": 6400,
        "id_category": 7,
        "id_brand": 34,
        "guarantee_months": 12
    },
    {
        "image": "45010.220.jpg",
        "name_product": "Жесткий диск Western Digital 1000 Gb Black (WD10SPSX) OEM",
        "description": "Жесткий диск Western Digital 1000 Gb Black (WD10SPSX) OEM — это надежное и высокопроизводительное решение для хранения данных. С объемом 1 ТБ, он идеально подходит для пользователей, которым требуется много места для хранения файлов, игр и мультимедиа. Этот жесткий диск отличается высокой скоростью передачи данных и надежностью, что делает его отличным выбором как для домашних, так и для профессиональных задач. Компактный форм-фактор и низкое энергопотребление обеспечивают его совместимость с различными устройствами. Выбирайте Western Digital Black для уверенности в сохранности ваших данных!",
        "delivery_days": 4,
        "price": 7480,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "13623.220.jpeg",
        "name_product": "Внешний HDD Seagate 2000 Gb EXPANSION Black (STKM2000400)",
        "description": "Внешний жесткий диск Seagate Expansion 2000 ГБ (STKM2000400) в элегантном черном дизайне предлагает надежное и удобное решение для хранения данных. Этот накопитель емкостью 2 ТБ позволяет легко архивировать и сохранять большие объемы данных, включая документы, фотографии, видео и резервные копии. Компактный и легкий, он идеально подходит как для домашнего использования, так и для работы в офисе. \n\nSeagate Expansion обеспечивает быстрый и простой доступ к информации благодаря интерфейсу USB 3.0, который гарантирует быстрые скорости передачи данных. Устройство не требует дополнительного питания или сложных настроек: просто подключите его к компьютеру, и оно готово к работе. Также диск совместим с различными операционными системами, что делает его универсальным выбором для пользователей с разными техническими потребностями.\n\nИзящный черный корпус не только придает жесткому диску стильный вид, но и защищает его от внешних воздействий, обеспечивая долговечность и надежную работу. Seagate Expansion 2000 ГБ — это идеальный выбор для любого, кто ищет простое, но эффективное решение для увеличения доступного пространства для хранения данных.",
        "delivery_days": 4,
        "price": 8040,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "30854.220.jpeg",
        "name_product": "Внешний HDD 2000 Gb Western Digital ELEMENTS Black WDBU6Y0020BBK-WESN",
        "description": "Внешний жесткий диск Western Digital ELEMENTS Black WDBU6Y0020BBK-WESN с объемом памяти 2000 Гб – это надежное и удобное решение для хранения и переноса больших объемов данных. Изящный и компактный дизайн в черном цвете позволяет устройству гармонично вписаться в любой интерьер и быть удобным в транспортировке. Этот HDD-диск обеспечивает высокую скорость передачи данных благодаря интерфейсу USB 3.0, при этом он совместим и с USB 2.0. Western Digital ELEMENTS предоставляет простоту использования - просто подключите диск к компьютеру, и он автоматически готов к работе без необходимости установки дополнительных драйверов. Подходит для всех, кто ценит безопасность и надежность хранения данных, будь это документы, фотографии или мультимедийные файлы. Дополнительным преимуществом является многолетний опыт компании WD в создании качественной и долговечной техники, что делает это хранилище отличным выбором для использования дома и в офисе.",
        "delivery_days": 4,
        "price": 8220,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "32231.220.jpeg",
        "name_product": "Внешний HDD Western Digital 2000 Gb My Passport Black (WDBYVG0020BBK-WESN)",
        "description": "**Внешний HDD Western Digital 2000 Gb My Passport Black (WDBYVG0020BBK-WESN)**\n\nОткройте для себя идеальное решение для хранения данных с внешним жестким диском Western Digital My Passport емкостью 2000 Гб. Этот стильный и компактный накопитель выполнен в элегантном черном цвете, что делает его не только функциональным, но и стильным аксессуаром для вашего рабочего пространства.\n\n**Основные характеристики:**\n- **Емкость:** 2000 Гб – достаточно места для хранения фотографий, видео, музыки и документов.\n- **Интерфейс:** USB 3.0 обеспечивает высокую скорость передачи данных, что позволяет быстро копировать и перемещать файлы.\n- **Совместимость:** Работает с Windows и macOS, что делает его универсальным инструментом для пользователей различных операционных систем.\n- **Защита данных:** Встроенное программное обеспечение WD Backup позволяет легко создавать резервные копии ваших важных файлов, а функция аппаратного шифрования AES 256-бит обеспечивает дополнительный уровень безопасности.\n\n**Преимущества:**\n- Компактный и легкий дизайн позволяет удобно переносить накопитель в сумке или кармане.\n- Долговечность и надежность, характерные для продукции Western Digital, гарантируют долгий срок службы устройства.\n- Легкая настройка и использование – просто подключите диск к компьютеру, и он готов к работе.\n\nС внешним HDD Western Digital My Passport вы получите надежное и стильное решение для хранения всех ваших данных. Не упустите возможность обеспечить безопасность и доступность ваших файлов в любое время и в любом месте!",
        "delivery_days": 4,
        "price": 8400,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "52902.220.jpeg",
        "name_product": "Жесткий диск Seagate 4000 Gb SKYHAWK (ST4000VX016)",
        "description": "Жесткий диск Seagate 4000 Gb SKYHAWK (ST4000VX016) — это надежное решение для хранения данных, разработанное специально для систем видеонаблюдения и записи видео. С емкостью 4000 Гб он обеспечивает достаточно пространства для хранения больших объемов информации, что делает его идеальным выбором для использования в системах с высоким потоком данных.\n\nОсновные характеристики:\n\n- **Емкость**: 4000 Гб, что позволяет хранить множество записей и медиафайлов.\n- **Оптимизирован для видеонаблюдения**: Диск поддерживает работу в режиме 24/7 и способен обрабатывать до 64 потоков видеозаписи одновременно, что гарантирует высокую производительность и надежность.\n- **Технология ImagePerfect**: Обеспечивает непрерывную запись видео без искажений, что особенно важно для систем безопасности.\n- **Низкое потребление энергии**: Энергоэффективная работа помогает снизить эксплуатационные расходы и увеличить срок службы устройства.\n- **Долговечность и надежность**: Разработан с учетом жестких условий эксплуатации, что делает его подходящим для использования в системах видеонаблюдения.\n\nЖесткий диск Seagate SKYHAWK — это идеальный выбор для профессионалов, которым необходима высокая производительность и надежность в системах видеонаблюдения. С ним вы можете быть уверены в сохранности ваших данных и качестве записи.",
        "delivery_days": 0,
        "price": 8410,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44967.220.jpeg",
        "name_product": "Жесткий диск Seagate 4000 Gb (ST4000DM004)",
        "description": "Жесткий диск Seagate 4000 Gb (ST4000DM004) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее как для домашних пользователей, так и для профессионалов. С емкостью 4000 Гб вы сможете хранить огромное количество файлов, включая фотографии, видео, игры и документы. \n\nЭтот жесткий диск работает на скорости 5400 об/мин, что обеспечивает быструю передачу данных и стабильную работу. Он оснащен интерфейсом SATA III, что гарантирует совместимость с большинством современных компьютеров и ноутбуков. \n\nSeagate также предлагает технологии защиты данных, что делает этот диск надежным выбором для хранения важной информации. Компактный и легкий, он легко впишется в любой рабочий процесс. Выбирайте Seagate ST4000DM004 для надежного и вместительного хранения ваших данных!",
        "delivery_days": 0,
        "price": 8590,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "46300.220.jpeg",
        "name_product": "Жесткий диск Seagate 4000 Gb IRONWOLF (ST4000VN006)",
        "description": "**Жесткий диск Seagate 4000 Gb IRONWOLF (ST4000VN006)**\n\nПовысьте производительность вашего NAS-сервера с жестким диском Seagate IRONWOLF на 4000 Гб. Специально разработанный для многопользовательских сред и систем хранения данных, этот жесткий диск обеспечивает надежную работу и высокую скорость передачи данных. \n\n**Ключевые особенности:**\n\n- **Объем:** 4000 Гб — достаточно места для хранения больших объемов данных, включая видео, фотографии и документы.\n- **Оптимизация для NAS:** IRONWOLF идеально подходит для систем NAS, поддерживающих до 8 отсеков, обеспечивая стабильную работу даже при высокой нагрузке.\n- **Технология AgileArray:** Обеспечивает улучшенную управляемость и производительность в многодисковых конфигурациях, что делает его идеальным выбором для RAID-систем.\n- **Надежность:** Специально разработан для круглосуточной работы, что гарантирует длительный срок службы и минимальные простои.\n- **Скорость вращения:** 5900 об/мин — обеспечивает хорошую производительность при низком уровне шума и энергопотребления.\n- **Гарантия:** 3 года гарантии от производителя, что подтверждает высокое качество и надежность продукта.\n\nSeagate IRONWOLF (ST4000VN006) — это идеальный выбор для тех, кто ищет надежный и производительный жесткий диск для хранения данных в домашних и офисных условиях. Убедитесь, что ваши данные находятся в безопасности и доступны в любое время!",
        "delivery_days": 4,
        "price": 11260,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "27040.220.jpeg",
        "name_product": "Жесткий диск Western Digital 2000 Gb Black (WD2003FZEX)",
        "description": "Жесткий диск Western Digital 2000 Gb Black (WD2003FZEX) — это надежное и производительное устройство хранения информации, созданное для удовлетворения требований самых взыскательных пользователей. С объемом памяти в 2000 гигабайт, он предоставляет достаточно места для хранения ваших данных, будь то документы, мультимедийные файлы или игры.\n\nСерия Black от Western Digital известна своим высоким качеством и долговечностью. Благодаря скорости вращения шпинделя в 7200 об/мин и большому объему буфера в 64 Мб, данный жесткий диск обеспечивает быструю загрузку данных и высокую производительность системы. Это идеальный выбор для геймеров, разработчиков контента и всех, кто нуждается в надежном и быстром доступе к своим данным.\n\nТехнология Dynamic Cache от Western Digital улучшает производительность, распределяя ресурсы кэша в реальном времени в соответствии с потребностями системы. Жесткий диск поддерживает интерфейс SATA 6.0 Gb/s, что обеспечивает быструю передачу данных между устройством и другими компонентами вашего компьютера.\n\nВместе с элегантным дизайном и черным корпусом, жесткий диск Western Digital 2000 Gb Black станет отличным дополнением вашего ПК, гарантируя стабильную работу и безопасность ваших данных. Надежность, высокие характеристики и проверенное качество от Western Digital делают эту модель оптимальным выбором для пользователей, стремящихся получить максимум от своего оборудования.",
        "delivery_days": 4,
        "price": 12300,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "32230.220.jpeg",
        "name_product": "Внешний HDD Seagate 4000 Gb Black (STKM4000400)",
        "description": "Описание товара: Внешний HDD Seagate 4000 Gb Black (STKM4000400)\n\nПредставляем вам внешний жесткий диск Seagate объемом 4000 Гб в стильном черном исполнении. Этот надежный накопитель идеально подходит для хранения больших объемов данных, будь то фотографии, видео, документы или игры. \n\nС основными характеристиками, такими как высокая скорость передачи данных и совместимость с различными операционными системами, Seagate STKM4000400 станет отличным решением для пользователей, которым необходимо быстро и безопасно сохранять информацию. Удобный интерфейс USB 3.0 обеспечивает молниеносную передачу данных, а также обратную совместимость с USB 2.0.\n\nКомпактный и легкий, этот внешний HDD легко помещается в сумке или рюкзаке, что делает его идеальным спутником для путешествий и командировок. Кроме того, Seagate предлагает программное обеспечение для резервного копирования, что позволяет защитить ваши данные от потерь.\n\nС внешним жестким диском Seagate 4000 Gb вы получите надежный и вместительный инструмент для хранения ваших цифровых воспоминаний и важных файлов. Не упустите возможность расширить свои возможности хранения с этим высококачественным продуктом!",
        "delivery_days": 4,
        "price": 12640,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "30846.220.jpeg",
        "name_product": "Внешний HDD Seagate 4000 Gb ONE TOUCH Black STJL4000400",
        "description": "Внешний HDD Seagate 4000 Gb ONE TOUCH Black STJL4000400 — это надежное и стильное решение для хранения ваших данных. С объемом 4000 Гб, он предоставляет достаточно места для хранения фотографий, видео, документов и других файлов. Компактный и легкий, этот жесткий диск легко переносить, что делает его идеальным для использования как дома, так и в поездках. \n\nС интерфейсом USB 3.0, вы можете наслаждаться высокой скоростью передачи данных, что позволяет быстро копировать и перемещать файлы. Кроме того, Seagate ONE TOUCH предлагает встроенные функции резервного копирования, что обеспечивает дополнительную защиту ваших данных. Его элегантный черный дизайн добавляет стиль к вашему рабочему пространству. \n\nС этим внешним HDD вы можете быть уверены, что ваши важные файлы всегда под рукой и в безопасности!",
        "delivery_days": 4,
        "price": 13030,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44970.220.jpeg",
        "name_product": "Жесткий диск Seagate 6000 Gb BARRACUDA (ST6000DM003)",
        "description": "Жесткий диск Seagate Barracuda 6000 GB (ST6000DM003) — это надежное и емкое решение для хранения данных, идеально подходящее как для личного использования, так и для профессиональных нужд. \n\n### Основные характеристики:\n\n- **Емкость**: 6 ТБ, что позволяет хранить огромные объемы данных, включая мультимедиа, программное обеспечение и архивы.\n- **Тип накопителя**: HDD, обеспечивает оптимальное сочетание емкости и стоимости.\n- **Форм-фактор**: 3.5 дюйма, стандартный размер для установки в настольные ПК и серверы.\n- **Скорость вращения шпинделя**: 7200 об/мин, что гарантирует высокую скорость передачи данных и быструю реакцию системы.\n- **Интерфейс**: SATA III 6 Гбит/с, который обеспечивает стабильное и быстрое соединение.\n- **Кэш-память**: 256 МБ, что способствует повышению производительности и быстродействия диска при работе с крупными файлами.\n\n### Дополнительные преимущества:\n\n- **Технология Multi-Tier Caching (MTC)** увеличивает быстродействие системы за счет улучшенного буферирования данных.\n- **Надежность и долговечность**: Seagate известен своим акцентом на надежность и эксплуатационную долговечность своих накопителей.\n- **Универсальность**: подходит как для использования в домашнем ПК, так и для установки в периферийных системах.\n- **Энергоэффективность**: минимальное энергопотребление способствует более экономичной и экологичной работе.\n\nЭтот жесткий диск — отличный выбор для тех, кто ищет надежное и вместительное хранилище данных, сочетающее в себе современные технологии и традиционное качество бренда Seagate.",
        "delivery_days": 4,
        "price": 13840,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45006.220.jpeg",
        "name_product": "Жесткий диск Toshiba 6000 Gb (HDWD260UZSVA)",
        "description": "**Описание товара: Жесткий диск Toshiba 6000 Gb (HDWD260UZSVA)**\n\nПогрузитесь в мир высокой производительности и надежности с жестким диском Toshiba HDWD260UZSVA. Этот массивный 6000 Гб HDD идеально подходит для хранения больших объемов данных, включая фотографии, видео, игры и важные документы. \n\n**Ключевые характеристики:**\n- **Емкость:** 6000 Гб — достаточно места для хранения всего, что вам нужно.\n- **Интерфейс:** SATA III (6 Гбит/с) — обеспечивает быструю передачу данных и совместимость с большинством современных систем.\n- **Форм-фактор:** 3.5 дюйма — стандартный размер для настольных ПК и серверов.\n- **Скорость вращения:** 7200 об/мин — высокая скорость гарантирует быструю загрузку и доступ к данным.\n- **Кэш-память:** 64 Мб — увеличивает скорость обработки данных и улучшает общую производительность.\n\n**Преимущества:**\n- **Надежность:** Toshiba — это бренд с многолетним опытом в производстве жестких дисков, что гарантирует долговечность и стабильность работы.\n- **Тишина и низкое энергопотребление:** Технологии, использованные в этом диске, помогают снизить уровень шума и потребление энергии, что делает его идеальным для работы в офисе или дома.\n- **Универсальность:** Подходит для использования в настольных ПК, NAS-системах и других устройствах, требующих большого объема хранения.\n\n**Идеально подходит для:**\n- Геймеров, нуждающихся в быстром доступе к играм и сохранениям.\n- Профессионалов, работающих с большими объемами мультимедийных файлов.\n- Пользователей, которые хотят организовать надежное резервное копирование данных.\n\nНе упустите возможность улучшить свою систему с жестким диском Toshiba HDWD260UZSVA — надежным и мощным решением для хранения данных!",
        "delivery_days": 4,
        "price": 14230,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "52860.220.jpeg",
        "name_product": "Внешний HDD Western Digital 5000 Gb Black (WDBPKJ0050BBK-WESN)",
        "description": "Описание товара: \n\nВнешний HDD Western Digital 5000 Gb Black (WDBPKJ0050BBK-WESN) — это идеальное решение для хранения и резервного копирования ваших данных. С емкостью 5000 Гб вы сможете разместить огромное количество фотографий, видео, документов и других файлов, не беспокоясь о нехватке места. \n\nКорпус устройства выполнен в стильном черном цвете, что придает ему современный и элегантный вид, а компактные размеры позволяют легко переносить его в сумке или рюкзаке. HDD подключается через USB 3.0, что обеспечивает высокую скорость передачи данных и совместимость с большинством современных устройств, включая компьютеры и ноутбуки.\n\nWestern Digital известен своим качеством и надежностью, и этот внешний жесткий диск не является исключением. Он оснащен функциями защиты данных и поддерживает автоматическое резервное копирование, что делает его идеальным выбором как для личного, так и для профессионального использования.\n\nНе упустите возможность обеспечить безопасность ваших данных с помощью внешнего HDD Western Digital 5000 Gb Black!",
        "delivery_days": 4,
        "price": 14800,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "44979.220.jpeg",
        "name_product": "Жесткий диск Seagate 8000 Gb BARRACUDA (ST8000DM004)",
        "description": "Жесткий диск Seagate 8000 Gb BARRACUDA (ST8000DM004) — это великолепное решение для хранения данных, предназначенное как для домашнего, так и для профессионального использования. С внушительным объемом памяти в 8 ТБ вы сможете хранить огромные коллекции фильмов, фотографий, музыки и других файлов, не беспокоясь о нехватке места. \n\nЖесткий диск из серии Barracuda славится своей надежностью и производительностью. Скорость вращения шпинделя составляет 5400 об/мин, что обеспечивает отличную производительность и эффективность. Интерфейс SATA III с пропускной способностью до 6 Гбит/с гарантирует быстрое чтение и запись данных, а буфер объемом 256 МБ способствует плавной работе в режиме многозадачности.\n\nSeagate BARRACUDA (ST8000DM004) поддерживает современные технологии, такие как Multi-Tier Caching (MTC) Technology, что улучшает общее время отклика и производительность устройства. Этот жесткий диск идеально подходит для задач, требующих большого объема памяти и надежной производительности, таких как видеомонтаж, игра и хранение больших баз данных.\n\nКроме того, Seagate предоставляет ограниченную гарантию на этот продукт, что подчеркивает уверенность компании в качестве и долговечности своих компонентов. Если вы ищете надежное и эффективное решение для расширения хранилища, то Seagate 8000 Gb BARRACUDA (ST8000DM004) — ваш выбор.",
        "delivery_days": 0,
        "price": 15300,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44980.220.jpeg",
        "name_product": "Жесткий диск Western Digital 6000 Gb ULTRASTAR DC HC310 0B36039 (HUS726T6TALE6L4)",
        "description": "Жесткий диск Western Digital 6000 Gb ULTRASTAR DC HC310 (модель 0B36039, HUS726T6TALE6L4) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для серверов и систем хранения. С емкостью 6000 Гб, этот HDD обеспечивает обширное пространство для хранения больших объемов информации, что делает его отличным выбором для работы с большими данными, резервного копирования и виртуализации.\n\nДиск выполнен в форм-факторе 3.5 дюйма и поддерживает интерфейс SATA 6 Гбит/с, что обеспечивает быструю передачу данных. Скорость вращения шпинделя составляет 7200 об/мин, что гарантирует высокую производительность и минимальное время доступа к данным. Благодаря технологии Advanced Format и оптимизированной архитектуре, ULTRASTAR DC HC310 обеспечивает надежность и долговечность, что особенно важно для критически важных приложений.\n\nЭтот жесткий диск также предлагает функции защиты данных, такие как встроенная коррекция ошибок и поддержка RAID, что дополнительно увеличивает его надежность. С его помощью вы сможете эффективно управлять большими объемами информации, обеспечивая при этом высокую скорость и стабильность работы.\n\nЖесткий диск Western Digital ULTRASTAR DC HC310 — это идеальный выбор для профессионалов, которым требуется надежное и производительное решение для хранения данных в условиях высокой нагрузки.",
        "delivery_days": 4,
        "price": 15970,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "32219.220.jpeg",
        "name_product": "Жесткий диск Toshiba 1800 Gb (AL15SEB18EQ)",
        "description": "**Описание товара: Жесткий диск Toshiba 1800 Gb (AL15SEB18EQ)**\n\nЖесткий диск Toshiba AL15SEB18EQ с ёмкостью 1800 Гб – это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для серверов и рабочих станций. С его помощью вы сможете эффективно управлять большими объемами информации, обеспечивая быструю загрузку и доступ к данным.\n\n**Ключевые характеристики:**\n\n- **Ёмкость:** 1800 Гб – достаточно места для хранения больших баз данных, виртуальных машин и других критически важных приложений.\n- **Интерфейс:** SAS 6Gb/s – обеспечивает высокую скорость передачи данных и стабильное соединение.\n- **Скорость вращения:** 10000 об/мин – гарантирует быструю обработку информации и минимальное время доступа к данным.\n- **Форм-фактор:** 2.5 дюйма – компактный размер, который позволяет эффективно использовать пространство в серверных стойках.\n- **Надежность:** Разработан с учетом требований к долговечности и надежности, что делает его идеальным выбором для корпоративных решений.\n\nЖесткий диск Toshiba AL15SEB18EQ – это оптимальный выбор для тех, кто ищет баланс между производительностью, надежностью и объемом хранения. Поддержите свою инфраструктуру с помощью этого высококачественного устройства от одного из лидеров в области хранения данных!",
        "delivery_days": 4,
        "price": 16590,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "44996.220.jpeg",
        "name_product": "Жесткий диск Seagate 6000 Gb EXOS 7E10 (ST6000NM019B)",
        "description": "Жесткий диск Seagate 6000 Gb EXOS 7E10 (ST6000NM019B) – это надежное и высокопроизводительное решение для хранения больших объемов данных. Этот диск, обладая емкостью 6000 Гб, идеально подходит для использования в корпоративных системах, где требуется стабильность и скорость обработки информации.\n\nEXOS 7E10 отличается интерфейсом SATA III, который обеспечивает скорости передачи данных до 6 Гбит/с. С скоростью вращения шпинделя 7200 об/мин и встроенной буферной памятью объемом 256 МБ, жесткий диск предлагает быстрый доступ к данным и отличную производительность в многозадачных средах.\n\nКонструкция жесткого диска предусматривает устойчивость к вибрациям и высокую энергоэффективность, что позволяет продлить срок службы устройства и снизить эксплуатационные расходы. Кроме того, технология Seagate Secure гарантирует безопасность данных благодаря поддержке шифрования.\n\nЭтот жесткий диск подходит для использования в серверах, системах хранения данных и других профессиональных установках, где надежность и долговечность стоят на первом месте. С Seagate EXOS 7E10 ваши данные всегда будут под надежной защитой.",
        "delivery_days": 4,
        "price": 17050,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44971.220.jpeg",
        "name_product": "Жесткий диск Western Digital 4000 Gb WD PRO Red (WD4003FFBX)",
        "description": "Жесткий диск Western Digital 4000 Gb WD PRO Red (WD4003FFBX) — это надежное решение для хранения данных, идеально подходящее для систем NAS и серверов. С емкостью 4000 Гб, этот диск обеспечивает достаточно места для хранения больших объемов информации, включая фотографии, видео и документы. \n\nСерия WD Red разработана с учетом потребностей малых и средних предприятий, предлагая высокую производительность и долговечность. Диск поддерживает работу 24/7 и обладает улучшенной системой охлаждения, что обеспечивает стабильную работу даже при высоких нагрузках. \n\nКроме того, WD PRO Red оснащен технологией NASware, которая оптимизирует его работу в многодисковых системах, повышая совместимость и надежность. Если вы ищете качественный и производительный жесткий диск для вашего NAS, WD PRO Red — отличный выбор!",
        "delivery_days": 4,
        "price": 17170,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "48922.220.jpeg",
        "name_product": "Жесткий диск Seagate 1800 Gb EXOS 10E2400 ENTERPRISE (ST1800MM0129)",
        "description": "Жесткий диск Seagate 1800 Gb EXOS 10E2400 ENTERPRISE (ST1800MM0129) — это надежное решение для хранения данных, предназначенное для использования в корпоративных средах. С емкостью 1800 Гб, этот жесткий диск обеспечивает высокую производительность и надежность, что делает его идеальным выбором для серверов и систем хранения. \n\nСкорость вращения 7200 об/мин и интерфейс SATA 6 Гбит/с гарантируют быструю передачу данных, а технология защиты данных обеспечивает безопасность вашей информации. Диск также отличается высокой устойчивостью к нагрузкам, что позволяет ему справляться с интенсивными рабочими процессами. \n\nС Seagate EXOS 10E2400 вы получаете не только мощное устройство для хранения, но и уверенность в надежности и долговечности вашего оборудования.",
        "delivery_days": 4,
        "price": 17660,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44943.220.jpeg",
        "name_product": "Жесткий диск Seagate 5000 Gb BARRACUDA (ST5000LM000) Bulk",
        "description": "Описание товара: \n\nЖесткий диск Seagate 5000 Gb BARRACUDA (ST5000LM000) Bulk — это надежное и производительное решение для хранения больших объемов данных. С емкостью 5000 Гб, он идеально подходит для пользователей, которым требуется много места для хранения мультимедийных файлов, игр, резервных копий и других данных.\n\nОсновные характеристики:\n- **Тип интерфейса**: SATA III, что обеспечивает высокую скорость передачи данных.\n- **Форм-фактор**: 2.5 дюйма, что делает его совместимым с большинством ноутбуков и внешних корпусов.\n- **Скорость вращения**: 5400 об/мин, что обеспечивает оптимальный баланс между производительностью и энергопотреблением.\n- **Кэш-память**: 128 Мб, что способствует увеличению скорости доступа к часто используемым данным.\n\nДиск отличается высокой надежностью и долговечностью, что делает его отличным выбором как для домашних, так и для профессиональных пользователей. Он также оснащен технологией Agile Array, обеспечивающей улучшенную производительность и надежность при работе в многодисковых системах.\n\nSeagate BARRACUDA — это идеальный выбор для тех, кто ищет качественный и вместительный жесткий диск по доступной цене. Будь то для хранения данных, работы с мультимедиа или создания резервных копий, этот диск станет надежным помощником в вашем цифровом мире.",
        "delivery_days": 4,
        "price": 17670,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "49382.220.png",
        "name_product": "Жесткий диск Seagate 8000 Gb SKYHAWK SURVEILLANCE (ST8000VX010)",
        "description": "**Описание товара: Жесткий диск Seagate 8000 Gb SKYHAWK SURVEILLANCE (ST8000VX010)**\n\nЖесткий диск Seagate SKYHAWK SURVEILLANCE с емкостью 8000 Гб (ST8000VX010) — это надежное решение для систем видеонаблюдения и хранения данных. Спроектированный с учетом специфических требований к работе в условиях постоянного мониторинга, этот жесткий диск обеспечивает высокую производительность и долговечность.\n\n**Ключевые особенности:**\n\n- **Емкость 8000 Гб**: Обширное пространство для хранения, позволяющее записывать и сохранять большие объемы видеоинформации без необходимости частой замены или очистки данных.\n- **Оптимизирован для видеонаблюдения**: SKYHAWK разработан для работы в системах видеонаблюдения, поддерживая до 64 камер и обеспечивая стабильную запись в режиме 24/7.\n- **Технология ImagePerfect**: Обеспечивает плавную передачу данных и минимизирует искажения, позволяя получать четкие и качественные записи.\n- **Надежность и долговечность**: Диск рассчитан на работу в условиях высокой нагрузки, что делает его идеальным выбором для систем, требующих постоянного доступа к данным.\n- **Поддержка работы в RAID**: SKYHAWK поддерживает конфигурации RAID, что позволяет повысить надежность хранения и защиту данных.\n\nС жестким диском Seagate SKYHAWK SURVEILLANCE (ST8000VX010) вы можете быть уверены в надежности и качестве хранения ваших видеозаписей, что делает его идеальным выбором для профессиональных систем безопасности.",
        "delivery_days": 4,
        "price": 17770,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "55650.220.jpeg",
        "name_product": "Жесткий диск Toshiba 10000 Gb ENTERPRISE CAPACITY (MG06ACA10TE)",
        "description": "Жесткий диск Toshiba Enterprise Capacity (MG06ACA10TE) объемом 10000 Гб представляет собой надежное и высокопроизводительное решение для хранения данных в корпоративной среде. Этот HDD разработан специально для серверов и дата-центров, обеспечивая оптимальную комбинацию емкости, скорости и долговечности. Технология интерфейса SATA 6.0 Гбит/с позволяет быстро передавать большие объемы данных, а скорость вращения шпинделя 7200 об/мин гарантирует стабильную и высокую производительность даже при интенсивных нагрузках.\n\nЖесткий диск Toshiba отличается высокой энергоэффективностью и обладает увеличенным временем наработки на отказ, что делает его идеальным для непрерывной работы в системах с большими объемами данных. Благодаря использованию передовых технологий и материалов, этот HDD способен работать в широком диапазоне температур и выдерживать нагрузки, характерные для корпоративных сред. Его прочная конструкция и эффективная система охлаждения обеспечивают надежную защиту данных даже в самых критичных условиях эксплуатации.\n\nЖесткий диск Toshiba Enterprise Capacity — отличный выбор для организаций, которым требуется надежное и масштабируемое решение для хранения больших объемов данных с минимизацией риска потери информации.",
        "delivery_days": 4,
        "price": 20390,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "46298.220.jpeg",
        "name_product": "Жесткий диск Seagate 8000 Gb IRONWOLF NAS (ST8000VN004)",
        "description": "Жесткий диск Seagate 8000 Gb IRONWOLF NAS (ST8000VN004) идеально подходит для использования в сетевых хранилищах данных (NAS) благодаря своей высокой емкости и надежности. С объемом памяти 8 ТБ он предоставляет достаточно места для хранения больших объемов данных, делая его идеальным решением для предприятий и пользователей, которым требуется надежная и долговременная работа. \n\nЭтот диск оснащен технологией AgileArray, которая оптимизирует работу для многодисковых систем и обеспечивает балансировку для улучшенной производительности. Он также поддерживает операцию горячей замены, что позволяет легко добавлять и заменять жесткие диски без отключения системы.\n\nДиск Seagate IRONWOLF NAS разработан для круглосуточной эксплуатации и выдерживает высокие нагрузки, что делает его отличным выбором для активных рабочих сред. Он имеет скорость вращения шпинделя 7200 об/мин и кэш-память объемом 256 МБ, что обеспечивает высокоскоростной и стабильный обмен данными.\n\nС встроенной технологией вибрационной защиты и высокой устойчивостью к износу, этот диск обеспечивает долговечность и надежность, минимизируя риск потери данных. Seagate 8000 Gb IRONWOLF NAS (ST8000VN004) – это инвестиция в безопасность вашего цифрового мира.",
        "delivery_days": 4,
        "price": 20450,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "49539.220.jpeg",
        "name_product": "Жесткий диск Western Digital 4000 Gb (WD4005FZBX)",
        "description": "Жесткий диск Western Digital 4000 Gb (WD4005FZBX) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее как для домашних, так и для офисных пользователей. С емкостью 4000 Гб, он предоставляет достаточно пространства для хранения больших объемов информации, включая фотографии, видео, игры и документы.\n\nЭтот жесткий диск оснащен интерфейсом SATA III, что обеспечивает быструю передачу данных и высокую скорость работы. Его скорость вращения 7200 об/мин гарантирует отличную производительность, позволяя вам быстро загружать и сохранять файлы. Кроме того, WD4005FZBX имеет надежную конструкцию, что делает его устойчивым к повреждениям и обеспечивает долговечность.\n\nС Western Digital 4000 Gb вы можете быть уверены в безопасности ваших данных благодаря встроенным технологиям защиты и восстановлению информации. Этот жесткий диск станет отличным выбором для тех, кто ищет сочетание высокой производительности и надежности.",
        "delivery_days": 4,
        "price": 20990,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "11903.220.jpeg",
        "name_product": "Жесткий диск Western Digital 8000 Gb (WD8001PURP)",
        "description": "**Описание товара: Жесткий диск Western Digital 8000 Gb (WD8001PURP)**\n\nПовысьте производительность вашего устройства с жестким диском Western Digital 8000 Gb (WD8001PURP), специально разработанным для работы в условиях интенсивной нагрузки. Этот надежный HDD предлагает огромный объем памяти в 8000 Гб, что позволяет хранить большое количество данных, включая фильмы, фотографии, игры и важные документы.\n\n**Основные характеристики:**\n\n- **Объем:** 8000 Гб — идеальный выбор для хранения больших объемов информации.\n- **Формат:** 3.5 дюйма — подходит для настольных компьютеров и серверов.\n- **Интерфейс:** SATA 6 Гбит/с — обеспечивает быструю передачу данных и совместимость с большинством современных систем.\n- **Скорость вращения:** 5400 об/мин — оптимальный баланс между производительностью и энергопотреблением.\n- **Надежность:** Разработан для работы в системах видеонаблюдения и хранения данных, что гарантирует высокую устойчивость к нагрузкам.\n\n**Преимущества:**\n\n- **Долговечность:** Жесткий диск WD8001PURP предназначен для круглосуточной работы, что делает его отличным выбором для систем, требующих постоянного доступа к данным.\n- **Оптимизация для работы с видео:** Идеален для записи и воспроизведения видео высокой четкости, обеспечивая стабильную работу без сбоев.\n- **Технология защиты данных:** Встроенные функции защиты данных помогают предотвратить потерю информации.\n\n**Идеальное применение:**\n\nWestern Digital 8000 Gb (WD8001PURP) отлично подходит для настольных ПК, NAS-систем и серверов, обеспечивая надежное и вместительное решение для хранения данных. Если вы ищете жесткий диск, который справится с любыми задачами, связанными с хранением и обработкой больших объемов информации, этот продукт станет отличным выбором.\n\n**Заключение:**\n\nНе упустите возможность улучшить свои системы хранения с жестким диском Western Digital 8000 Gb (WD8001PURP). Высокая производительность, надежность и большой объем делают его незаменимым для современных пользователей и бизнеса.",
        "delivery_days": 4,
        "price": 21720,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "22382.220.jpeg",
        "name_product": "Жесткий диск Western Digital 6000 Gb Black (WD6004FZWX)",
        "description": "Жесткий диск Western Digital 6000 Gb Black (WD6004FZWX) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее как для домашних, так и для профессиональных пользователей. С объемом 6000 Гб, этот диск предоставляет достаточно места для хранения больших объемов информации, включая фильмы, игры и важные документы. \n\nСкорость работы и высокая производительность обеспечиваются благодаря современным технологиям, что делает его отличным выбором для тех, кто ценит скорость и надежность. Диск также отличается прочной конструкцией и долговечностью, что гарантирует защиту ваших данных на долгие годы. \n\nС Western Digital 6000 Gb Black вы можете быть уверены, что ваши файлы будут в безопасности и всегда под рукой.",
        "delivery_days": 4,
        "price": 21950,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "22383.220.jpeg",
        "name_product": "Внешний HDD Samsung 2000 Gb T7 Red (MU-PC2T0R/WW)",
        "description": "Внешний жесткий диск Samsung T7 Red с объемом 2000 Гб (модель MU-PC2T0R/WW) — это стильное и надежное решение для хранения ваших данных. Изготовленный в ярком красном цвете, он не только привлекает внимание, но и обеспечивает максимальную защищенность информации благодаря прочному металлическому корпусу. \n\nСкорость передачи данных достигает до 1050 МБ/с благодаря интерфейсу USB 3.2 Gen 2, что делает его идеальным выбором для хранения и быстрого доступа к вашим файлам, будь то мультимедиа, документы или резервные копии. Встроенная система безопасности с поддержкой защиты паролем и аппаратным шифрованием AES 256 обеспечит высокую степень конфиденциальности ваших данных.\n\nКомпактные размеры и легкий вес позволяют легко носить диск с собой, а высокая совместимость с различными устройствами, включая ПК, Mac и Android-устройства, обеспечивает универсальность использования. Samsung T7 Red — это сочетание высоких технологий и стильного дизайна для ваших нужд в хранении данных.",
        "delivery_days": 4,
        "price": 22000,
        "id_category": 7,
        "id_brand": 47,
        "guarantee_months": 12
    },
    {
        "image": "22384.220.jpeg",
        "name_product": "Жесткий диск Seagate 2400 Gb (ST2400MM0129)",
        "description": "Жесткий диск Seagate 2400 Gb (ST2400MM0129) - это надежное и производительное решение для хранения больших объемов данных. С объемом 2400 Гб, этот накопитель идеально подходит для серверов и систем хранения, требующих высокой емкости и скорости передачи данных. \n\nОн оснащен интерфейсом SAS, обеспечивающим высокоскоростную передачу данных до 12 Гбит/с, что позволяет значительно повысить эффективность работы вашего оборудования. Скорость вращения шпинделя составляет 10,000 об/мин, что гарантирует быструю доступность и обработку данных, необходимые для современных приложений.\n\nЖесткий диск Seagate 2400 Gb также отличается высоким уровнем надежности и долговечности, минимизируя вероятность потери данных. Низкое энергопотребление и тихая работа делают его отличным выбором для использования в корпоративной среде. Поддержка технологий Seagate для предотвращения ошибок и защиты данных добавляет ему еще большее преимущество.\n\nЭто устройство является отличным выбором для пользователей, которым необходимо надежное и производительное решение для хранения данных в серверных и корпоративных средах.",
        "delivery_days": 4,
        "price": 22110,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "39853.220.jpg",
        "name_product": "Жесткий диск Western Digital 10000 Gb (WD102PURZ)",
        "description": "Жесткий диск Western Digital 10000 Gb (WD102PURZ) – это надежное решение для хранения больших объемов данных, идеально подходящее как для домашних пользователей, так и для профессионалов. С емкостью 10 ТБ, этот HDD обеспечивает достаточно места для хранения фильмов, музыки, фотографий и важных документов.\n\nДиск выполнен в форм-факторе 3.5 дюйма и использует интерфейс SATA III, что гарантирует высокую скорость передачи данных и совместимость с большинством современных компьютеров и серверов. WD102PURZ оснащен технологией IntelliPower, которая оптимизирует скорость вращения, снижая энергопотребление и шум, что делает его отличным выбором для работы в условиях повышенной нагрузки.\n\nСреди ключевых особенностей этого жесткого диска – высокая надежность и долговечность, благодаря чему вы можете быть уверены в сохранности ваших данных. Также стоит отметить поддержку технологии WD Red, что делает его особенно подходящим для использования в NAS-системах.\n\nЖесткий диск Western Digital 10000 Gb (WD102PURZ) – это ваш надежный партнер в мире данных, который обеспечит высокую производительность и безопасность хранения информации.",
        "delivery_days": 0,
        "price": 25120,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "49519.220.jpeg",
        "name_product": "Жесткий диск Western Digital 8000 Gb PRO Red (WD8003FFBX)",
        "description": "Жесткий диск Western Digital 8000 Gb PRO Red (WD8003FFBX) — это надежное решение для хранения данных, идеально подходящее для систем NAS и серверов. С емкостью 8000 Гб, он обеспечивает обширное пространство для хранения ваших файлов, медиа и резервных копий. Диск разработан с учетом высоких нагрузок и предлагает отличную производительность, что делает его идеальным выбором для многопользовательских сред и приложений, требующих высокой скорости доступа к данным. Благодаря технологии NASware, вы получаете улучшенную совместимость и надежность, что позволяет вам сосредоточиться на своих задачах, не беспокоясь о сохранности данных.",
        "delivery_days": 4,
        "price": 26090,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "30392.220.jpeg",
        "name_product": "Жесткий диск Seagate 10000 Gb EXOS 7E10 (ST10000NM018B)",
        "description": "**Описание товара: Жесткий диск Seagate 10000 Gb EXOS 7E10 (ST10000NM018B)**\n\nЖесткий диск Seagate EXOS 7E10 — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для серверов и систем хранения информации. С объемом 10 ТБ, этот HDD обеспечивает достаточное пространство для хранения больших объемов данных, включая базы данных, виртуальные машины и резервные копии.\n\n**Ключевые характеристики:**\n\n- **Емкость:** 10 ТБ — достаточно для хранения больших объемов данных.\n- **Форм-фактор:** 3.5 дюйма — стандартный размер для серверных решений.\n- **Интерфейс:** SATA 6 Гбит/с — высокая скорость передачи данных для эффективной работы.\n- **Скорость вращения:** 7200 об/мин — обеспечивает быструю доступность данных и высокую производительность.\n- **Кэш-память:** 256 МБ — увеличивает скорость обработки запросов и улучшает общую производительность.\n\n**Преимущества:**\n\n- **Надежность:** Диск разработан с учетом требований к надежности и долговечности, что делает его идеальным для работы в условиях 24/7.\n- **Энергоэффективность:** Оптимизирован для снижения потребления энергии, что позволяет сократить затраты на обслуживание.\n- **Поддержка многопоточности:** Подходит для работы в многопользовательских средах и при выполнении параллельных задач.\n\n**Применение:**\n\nSeagate EXOS 7E10 отлично подходит для использования в дата-центрах, облачных хранилищах, а также в системах хранения для бизнеса, где требуется высокая производительность и надежность. \n\nС жестким диском Seagate EXOS 7E10 вы получите надежное и эффективное решение для хранения данных, которое отвечает современным требованиям к производительности и безопасности.",
        "delivery_days": 4,
        "price": 26230,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "52845.220.jpeg",
        "name_product": "Жесткий диск Western Digital 10000 Gb Red (WD101EFBX)",
        "description": "**Описание товара: Жесткий диск Western Digital 10000 Gb Red (WD101EFBX)**\n\nЖесткий диск Western Digital 10000 Gb Red (WD101EFBX) — это надежное решение для хранения данных, специально разработанное для использования в NAS-системах и средах с многопользовательским доступом. С объемом 10 ТБ, этот HDD предлагает достаточно места для хранения больших объемов информации, включая фотографии, видео, документы и резервные копии.\n\n**Ключевые особенности:**\n\n- **Оптимизирован для NAS:** Диск WD Red идеально подходит для работы в многодисковых системах, обеспечивая стабильную производительность и высокую надежность.\n- **Технология NASware:** Встроенные технологии NASware 3.0 обеспечивают улучшенную совместимость, производительность и защиту данных.\n- **Низкий уровень шума и тепла:** Благодаря специальной конструкции и оптимизированной работе, жесткий диск работает тихо и не перегревается, что делает его идеальным для использования в домашних и офисных условиях.\n- **Долговечность:** WD Red создан для работы в условиях 24/7, что гарантирует долгий срок службы и надежность при постоянной эксплуатации.\n- **Гарантия:** Производитель предлагает ограниченную гарантию на 3 года, что свидетельствует о высоком качестве и надежности продукта.\n\nС жестким диском Western Digital 10000 Gb Red (WD101EFBX) вы получите отличное решение для хранения и управления данными, которое обеспечит безопасность и доступность вашей информации в любое время.",
        "delivery_days": 4,
        "price": 26760,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45023.220.jpeg",
        "name_product": "Жесткий диск Western Digital 10000 Gb Purple (WD101PURP)",
        "description": "**Описание товара: Жесткий диск Western Digital 10000 Gb Purple (WD101PURP)**\n\nЖесткий диск Western Digital 10000 Gb Purple (WD101PURP) — это надежное решение для хранения и обработки больших объемов данных, предназначенное специально для систем видеонаблюдения и других задач, требующих высокой производительности и надежности. С емкостью 10 ТБ, этот HDD обеспечивает достаточно места для хранения записей с множества камер, что делает его идеальным выбором для профессиональных систем безопасности.\n\n**Ключевые особенности:**\n\n- **Оптимизирован для видеонаблюдения:** Диск WD Purple разработан с учетом специфических требований систем видеонаблюдения, обеспечивая стабильную работу при постоянном чтении и записи данных.\n- **Технология AllFrame:** Использование технологии AllFrame помогает уменьшить потерю кадров и обеспечивает более плавную передачу видео, что особенно важно для систем, работающих с многими камерами одновременно.\n- **Надежность и долговечность:** Диск рассчитан на 24/7 работу, что гарантирует его долговечность и надежность в условиях постоянной нагрузки.\n- **Совместимость:** WD Purple совместим с большинством систем видеонаблюдения, что облегчает его интеграцию в уже существующие решения.\n- **Энергоэффективность:** Оптимизированный для низкого энергопотребления, этот жесткий диск помогает снизить общие затраты на эксплуатацию.\n\nЖесткий диск Western Digital 10000 Gb Purple (WD101PURP) — это идеальный выбор для тех, кто ищет высококачественное решение для хранения данных, обеспечивающее надежность и эффективность в работе систем видеонаблюдения.",
        "delivery_days": 4,
        "price": 27710,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45024.220.jpeg",
        "name_product": "Жесткий диск Seagate 12000 Gb SKYHAWK AI (ST12000VE001)",
        "description": "**Описание товара: Жесткий диск Seagate 12000 Gb SKYHAWK AI (ST12000VE001)**\n\nЖесткий диск Seagate SKYHAWK AI с объемом 12000 Гб — это идеальное решение для систем видеонаблюдения и хранения больших объемов данных. Разработанный с учетом потребностей современных технологий, этот HDD обеспечивает надежную работу и высокую производительность в условиях 24/7.\n\n**Ключевые характеристики:**\n\n- **Объем:** 12000 Гб (12 Тб) — достаточно места для хранения больших массивов видео и данных.\n- **Технология AI:** Поддержка аналитики и обработки данных в реальном времени, что делает его идеальным для систем, использующих искусственный интеллект.\n- **Надежность:** Специально разработан для работы в условиях постоянной записи и чтения, с увеличенным сроком службы и улучшенной защитой от сбоев.\n- **Скорость вращения:** 7200 об/мин — высокая скорость доступа к данным и быстрая запись.\n- **Интерфейс:** SATA 6 Гбит/с — обеспечивает быструю передачу данных и совместимость с большинством современных систем.\n\n**Преимущества:**\n\n- **Оптимизация для видеонаблюдения:** SKYHAWK AI оптимизирован для работы с системами видеонаблюдения, обеспечивая стабильную работу даже при высокой нагрузке.\n- **Защита данных:** Встроенные технологии защиты данных помогают минимизировать риск потери информации.\n- **Энергоэффективность:** Разработан для снижения потребления энергии, что позволяет сократить затраты на электроэнергию.\n\nЖесткий диск Seagate SKYHAWK AI 12000 Гб — это надежное и высокопроизводительное решение для хранения данных, которое подходит как для профессиональных систем видеонаблюдения, так и для личного использования. Обеспечьте безопасность и доступность своих данных с помощью этого мощного устройства!",
        "delivery_days": 4,
        "price": 28140,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "12289.220.jpeg",
        "name_product": "Жесткий диск Seagate 12000 Gb IronWolf (ST12000VN0008)",
        "description": "Жесткий диск Seagate 12000 Gb IronWolf (ST12000VN0008) — это надежное решение для хранения данных, идеально подходящее для NAS-систем и многопользовательских сред. С объемом 12 ТБ, он обеспечивает достаточно места для хранения больших объемов информации, включая фотографии, видео и документы. \n\nДиск разработан с учетом высоких нагрузок и предлагает отличную производительность, что делает его идеальным выбором для бизнеса и домашних пользователей. IronWolf оснащен технологией AgileArray, которая оптимизирует работу в многодисковых системах, обеспечивая надежность и долговечность. \n\nСкорость вращения 7200 об/мин и кэш-память 256 МБ гарантируют быструю передачу данных, а встроенные функции защиты от вибраций и перегрева обеспечивают стабильную работу даже в самых требовательных условиях. \n\nС Seagate IronWolf вы получаете не только большой объем памяти, но и уверенность в безопасности ваших данных.",
        "delivery_days": 4,
        "price": 28990,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "22790.220.jpeg",
        "name_product": "Жесткий диск Western Digital 16000 Gb ULTRASTAR DC HC550 (0F38462)",
        "description": "Жесткий диск Western Digital 16000 Gb ULTRASTAR DC HC550 (модель 0F38462) представляет собой надежное решение для хранения больших объемов данных. Этот диск, входящий в профессиональную линейку ULTRASTAR, предлагает впечатляющую емкость в 16 Терабайт, что делает его идеальным выбором для корпоративных серверов, дата-центров и облачных хранилищ. \n\nСозданный с учетом высокого уровня требований к производительности и долговечности, ULTRASTAR DC HC550 оснащен передовыми технологиями для повышения надежности и энергоэффективности. Он использует интерфейс SATA, обеспечивая скорость передачи данных до 6 Гбит/с, тем самым способствуя быстрому и бесперебойному доступу к данным. \n\nЭтот жесткий диск также отличается низким уровнем шума и устойчивостью к вибрациям, что способствует его стабильной работе в многодисковых системах. Кроме того, технологии защиты данных и встроенные механизмы коррекции ошибок гарантируют сохранность информации даже в условиях интенсивной эксплуатации.\n\nWestern Digital 16000 Gb ULTRASTAR DC HC550 – это выбор профессионалов, стремящихся к максимальной эффективности и надежности своих систем хранения данных.",
        "delivery_days": 4,
        "price": 29260,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "22791.220.jpeg",
        "name_product": "Жесткий диск Toshiba 16000 Gb (MG08ACA16TE)",
        "description": "Жесткий диск Toshiba 16000 Gb (MG08ACA16TE) — это надежное и высокоемкое решение для хранения данных, разработанное для удовлетворения самых требовательных нужд пользователей. С объемом памяти в 16 Тб, этот диск предоставляет обширное место для хранения больших объемов данных, включая видео высокого разрешения, объемные базы данных и архивные копии. \n\nЖесткий диск выполнен в стандартном формате 3.5 дюйма и использует интерфейс SATA III, обеспечивая скорость передачи данных до 6 Гбит/с. Это делает MG08ACA16TE идеальным выбором для серверов, систем хранения данных и других профессиональных применений, где требуется высокая производительность и надежность.\n\nСкорость вращения 7200 об/мин и встроенная кеш-память объемом 512 Мб способствуют быстрому доступу к вашим данным и обеспечивают плавную и эффективную работу. Технология CMR (Conventional Magnetic Recording) способствует надежности записи и совместима с широким спектром приложений и операционных систем.\n\nКроме того, жесткий диск оснащен функциями энергосбережения и снижения уровня шума, что делает его оптимальным выбором для интенсивного корпоративного использования. Благодаря дизайну, ориентированному на долговечность и устойчивость к вибрациям, Toshiba MG08ACA16TE гарантирует долгий срок службы и надежность хранения ваших данных.",
        "delivery_days": 4,
        "price": 29790,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "46889.220.jpeg",
        "name_product": "Жесткий диск Seagate 12000 Gb EXOS ENTERPRISE (ST12000NM004J)",
        "description": "Жесткий диск Seagate 12000 Gb EXOS ENTERPRISE (ST12000NM004J) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для корпоративных и серверных сред. С емкостью 12 ТБ, этот жесткий диск обеспечивает обширное пространство для хранения больших объемов информации, что делает его отличным выбором для работы с большими данными, виртуализацией и резервным копированием.\n\nСкорость вращения шпинделя 7200 об/мин и интерфейс SATA 6 Гбит/с обеспечивают быструю передачу данных и высокую производительность. Диск также поддерживает технологии защиты данных и надежности, что гарантирует долговечность и стабильность работы в условиях интенсивной эксплуатации.\n\nС Seagate EXOS ENTERPRISE вы получаете не только высокую емкость, но и уверенность в том, что ваши данные будут в безопасности и доступны в любое время. Этот жесткий диск станет отличным дополнением к вашей инфраструктуре хранения данных.",
        "delivery_days": 4,
        "price": 30700,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45781.220.webp",
        "name_product": "Жесткий диск Seagate 16000 Gb EXOS X18 (ST16000NM000J)",
        "description": "Жесткий диск Seagate Exos X18 с емкостью 16000 Гб (модель ST16000NM000J) - это надежное решение для хранения больших объемов данных, идеальное для использования в корпоративных и облачных средах. Этот накопитель создан с учетом высоких требований к безотказной работе и производительности, обеспечивая стабильную работу даже в условиях интенсивной нагрузки.\n\nОсновные характеристики жесткого диска включают высокую скорость передачи данных, благодаря интерфейсу SATA 6 Гбит/с и скорости вращения шпинделя 7200 об/мин. Это гарантирует быструю загрузку и доступ к данным, что особенно важно для серверов и систем с высоким объемом операций ввода-вывода.\n\nSeagate Exos X18 оснащен передовыми технологиями, такими как PowerChoice™ для повышения энергоэффективности и снижению эксплуатационных расходов, а также Seagate Secure™ для защиты данных. Устройство обладает высокой надежностью, подтвержденной рейтингом наработки на отказ в 2.5 миллиона часов, что делает его превосходным выбором для хранения критически важных данных.\n\nКроме того, благодаря поддержке технологии RAID, диск может легко интегрироваться в существующие системы хранения, расширяя их емкость и производительность. С Seagate Exos X18 вы получаете надежный и эффективный инструмент для управления данными на современном уровне.",
        "delivery_days": 4,
        "price": 30880,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45782.220.webp",
        "name_product": "Жесткий диск Western Digital 12000 Gb Tb Purple (WD121PURP)",
        "description": "Жесткий диск Western Digital 12000 Gb Tb Purple (WD121PURP) — это надежное решение для хранения больших объемов данных. С емкостью 12 ТБ, он идеально подходит для систем видеонаблюдения и других приложений, требующих постоянного доступа к информации. Диск разработан с учетом работы в условиях 24/7, обеспечивая высокую производительность и долговечность. Благодаря технологии AllFrame, он минимизирует потерю кадров и улучшает качество записи. Western Digital Purple также отличается низким уровнем шума и энергопотребления, что делает его отличным выбором для домашних и коммерческих систем. С этим жестким диском вы можете быть уверены в безопасности и доступности ваших данных в любое время!",
        "delivery_days": 4,
        "price": 32840,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45783.220.webp",
        "name_product": "Жесткий диск Western Digital 10000 Gb (WD102KRYZ) OEM",
        "description": "Описание товара: \n\nЖесткий диск Western Digital 10000 Gb (WD102KRYZ) OEM — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее как для профессиональных, так и для домашних пользователей. Обладая внушительным объемом в 10 ТБ, этот жесткий диск предоставляет достаточно места для хранения больших объемов информации, включая фотографии, видео, игры и рабочие документы.\n\nКлючевые характеристики:\n\n- **Объем памяти**: 10 ТБ, что позволяет хранить огромные объемы данных без необходимости в частом обновлении хранилища.\n- **Тип подключения**: SATA, обеспечивающий быструю передачу данных и совместимость с большинством современных систем.\n- **Скорость вращения**: 7200 об/мин, что гарантирует высокую производительность и быструю загрузку приложений.\n- **Кэш-память**: 256 МБ, что способствует более эффективной обработке данных и улучшению общей производительности.\n- **Надежность**: Жесткие диски Western Digital известны своей долговечностью и надежностью, что делает их идеальными для хранения важных данных.\n\nWD102KRYZ идеально подходит для использования в NAS-системах, серверах и рабочих станциях, где требуется высокая производительность и надежность. OEM-версия означает, что диск поставляется без упаковки и дополнительных аксессуаров, что делает его более доступным по цене. \n\nВыбирая жесткий диск Western Digital 10000 Gb (WD102KRYZ) OEM, вы получаете надежное решение для хранения данных с отличной производительностью и долгим сроком службы.",
        "delivery_days": 4,
        "price": 32890,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45018.220.jpg",
        "name_product": "Жесткий диск Seagate 12000 Gb (ST12000NE0008)",
        "description": "**Описание товара: Жесткий диск Seagate 12000 Gb (ST12000NE0008)**\n\nЖесткий диск Seagate ST12000NE0008 — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее как для профессионалов, так и для домашних пользователей. С емкостью 12 ТБ вы сможете хранить огромные объемы информации, включая фотографии, видео, документы и резервные копии.\n\n**Ключевые характеристики:**\n\n- **Емкость:** 12000 ГБ (12 ТБ) — достаточно места для хранения больших файлов и коллекций данных.\n- **Интерфейс:** SATA 6 Гбит/с — обеспечивает быструю передачу данных и совместимость с большинством современных систем.\n- **Форм-фактор:** 3.5 дюйма — стандартный размер для настольных ПК и серверов.\n- **Скорость вращения:** 7200 об/мин — высокая скорость чтения и записи, что позволяет эффективно работать с большими объемами информации.\n- **Надежность:** Диск разработан с учетом требований к долговечности и стабильности, что делает его отличным выбором для хранения критически важных данных.\n- **Технология:** Поддержка технологии Advanced Format, что улучшает плотность записи и производительность.\n\n**Преимущества:**\n\n- Идеален для использования в NAS (сетевых накопителях) и в системах хранения данных.\n- Подходит для работы с мультимедийными файлами, такими как 4K-видео и большие базы данных.\n- Комплексные решения по резервному копированию и защите данных.\n\nЖесткий диск Seagate ST12000NE0008 — это надежный и мощный инструмент для хранения данных, который удовлетворит потребности даже самых требовательных пользователей. Обеспечьте безопасность и доступность своих данных с помощью этого высококачественного жесткого диска от Seagate!",
        "delivery_days": 0,
        "price": 32900,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "49124.220.jpeg",
        "name_product": "Жесткий диск Western Digital 12000 Gb (WD121KFBX)",
        "description": "Жесткий диск Western Digital 12000 Gb (WD121KFBX) представляет собой высокоэффективное решение для хранения больших объемов данных. Этот диск создан с учетом современных требований к производительности и надежности, что делает его идеальным выбором как для личного, так и для профессионального использования.\n\nС его внушительной емкостью в 12 ТБ, WD121KFBX идеально подходит для хранения большого количества мультимедийных файлов, включая фотографии, видео и музыку, а также для обеспечения бесперебойной работы серверов и систем видеонаблюдения. Он поддерживает интерфейс SATA и работает на скорости 7200 RPM, что обеспечивает быструю передачу данных и минимальное время доступа.\n\nКонструкция жесткого диска отличается прочностью и долговечностью благодаря технологии защиты от вибрации и повышенной устойчивости к износу. Кроме того, встроенные функции защиты данных обеспечивают дополнительный уровень безопасности вашей информации.\n\nWestern Digital 12000 Gb (WD121KFBX) также характеризуется низким энергопотреблением, благодаря чему он эффективен в использовании и экономичен в долгосрочной перспективе. Этот жесткий диск — надежное и производительное решение для тех, кто ценит качество и долговечность.",
        "delivery_days": 4,
        "price": 33570,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "55649.220.jpeg",
        "name_product": "Жесткий диск Toshiba 18000 Gb CLOUD-SCALE (MG09ACA18TE)",
        "description": "Жесткий диск Toshiba 18000 Gb CLOUD-SCALE (MG09ACA18TE) представляет собой идеальное решение для нужд облачных хранилищ и центров обработки данных. Благодаря внушительному объему в 18 Терабайт, этот накопитель специально разработан для хранения больших объемов информации, обеспечивая высокую плотность данных и эффективность использования пространства.\n\nОсновные характеристики включают интерфейс SATA 6.0 Gbit/s, скорость вращения шпинделя в 7200 об/мин, что обеспечивает быструю передачу данных и высокую производительность. Диск также оснащен передовыми технологиями, такими как технология записи CMR (Conventional Magnetic Recording), которая обеспечивает стабильную скорость передачи данных и надежность.\n\nToshiba CLOUD-SCALE (MG09ACA18TE) поддерживает рабочие нагрузки до 550 ТБ в год, что делает его идеальным выбором для корпоративных пользователей, которым требуется надежное и долговечное решение для хранения данных. Дополнительно, диск рассчитан на 2,5 миллиона часов наработки на отказ (MTTF), что гарантирует высокую степень надежности и непрерывную работу.\n\nЭтот жесткий диск также оборудован технологиями снижения энергопотребления, что помогает сократить эксплуатационные расходы и делает его более экологически безопасным. Toshiba 18000 Gb CLOUD-SCALE отлично подходит как для расширения существующих систем хранения данных, так и для создания новых высокоэффективных хранилищ в средах с динамично растущими объемами информации.",
        "delivery_days": 4,
        "price": 33670,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "32116.220.jpeg",
        "name_product": "Жесткий диск Seagate 14000 Gb EXOS ENTERPRISE X18 (ST14000NM004J)",
        "description": "Жесткий диск Seagate 14000 Gb EXOS ENTERPRISE X18 (ST14000NM004J) идеально подходит для корпоративных пользователей и центров обработки данных, которым требуется надежное и масштабируемое хранилище для обработки больших объемов информации. Эта модель представляет собой пример высокой производительности и долговечности, предлагая огромную емкость в 14 ТБ, что позволяет хранить значительные объемы данных с легкостью.\n\nТехнология Seagate EXOS обеспечивает повышенную устойчивость и оптимизацию рабочих нагрузок, что делает данный диск идеальным выбором для серверов и систем хранения данных. С поддержкой интерфейса SATA III и скоростью вращения шпинделя 7200 об/мин, этот жесткий диск обеспечивает быструю передачу данных и надежность в условиях круглосуточной эксплуатации.\n\nКроме того, диск оснащен различными функциями защиты данных, включая безопасное шифрование и механизмы предотвращения вибрации, что гарантирует безопасность и сохранность ваших данных даже в самых требовательных условиях. Seagate EXOS X18 обладает оптимизированной энергозатратностью, что способствует снижению затрат на электроэнергию без ущерба для производительности.\n\nЭтот жесткий диск является идеальным решением для бизнеса, требующего больших объемов хранения, высокой надежности и стабильной работы, предлагая внушительный ресурс времени безотказной работы с поддержкой передовых технологий безопасности.",
        "delivery_days": 4,
        "price": 33840,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44995.220.jpeg",
        "name_product": "Жесткий диск Seagate 16000 Gb SKYHAWK Al SURVEILANCE (ST16000VE002)",
        "description": "Жесткий диск Seagate 16000 Gb SKYHAWK Al SURVEILLANCE (ST16000VE002) — это надежное решение для систем видеонаблюдения, обеспечивающее высокую производительность и долговечность. С объемом 16 ТБ, этот жесткий диск идеально подходит для хранения больших объемов данных, что делает его отличным выбором для профессиональных систем безопасности. \n\nС технологией SkyHawk, этот диск оптимизирован для работы с многоканальными системами записи, обеспечивая стабильную работу даже при интенсивных нагрузках. Он поддерживает до 64 камер и способен обрабатывать до 180 ТБ данных в месяц, что гарантирует надежное и эффективное хранение видеофайлов. \n\nКроме того, Seagate SKYHAWK предлагает функции защиты данных и мониторинга состояния диска, что позволяет предотвратить возможные сбои и продлить срок службы устройства. С этим жестким диском вы можете быть уверены в безопасности и доступности ваших данных в любое время.",
        "delivery_days": 4,
        "price": 34580,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44934.220.jpeg",
        "name_product": "Жесткий диск Toshiba 16000 Gb ENTEPRISE (MG08SCA16TE)",
        "description": "Жесткий диск Toshiba 16000 Gb ENTEPRISE (MG08SCA16TE) — это надежное решение для хранения больших объемов данных, идеально подходящее для корпоративного использования. С емкостью 16 ТБ, этот жесткий диск обеспечивает высокую производительность и эффективность, что делает его отличным выбором для серверов и систем хранения. \n\nС его высокой скоростью передачи данных и надежной конструкцией, вы можете быть уверены в безопасности и доступности ваших данных. MG08SCA16TE также поддерживает технологии, которые помогают оптимизировать работу в многозадачных средах, что делает его идеальным для бизнес-приложений. \n\nС Toshiba вы получаете не только качественный продукт, но и уверенность в долговечности и надежности вашего хранения данных.",
        "delivery_days": 4,
        "price": 35080,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "45793.220.webp",
        "name_product": "Жесткий диск Seagate 18000 Gb EXOS X18 (ST18000NM000J)",
        "description": "Жесткий диск Seagate 18000 Gb EXOS X18 (ST18000NM000J) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для центров обработки данных и корпоративных приложений. С емкостью 18 ТБ, этот жесткий диск обеспечивает обширное пространство для хранения больших объемов информации. \n\nСкорость вращения 7200 об/мин и интерфейс SATA 6 Гбит/с гарантируют быструю передачу данных, что делает его отличным выбором для задач, требующих высокой производительности. EXOS X18 также отличается высокой надежностью и долговечностью, что подтверждается многими тестами на устойчивость к нагрузкам. \n\nКроме того, этот жесткий диск поддерживает функции управления питанием и оптимизации работы, что позволяет снизить потребление энергии и увеличить срок службы устройства. Seagate EXOS X18 — это идеальный выбор для тех, кто ищет мощное и надежное решение для хранения данных в условиях интенсивной эксплуатации.",
        "delivery_days": 4,
        "price": 37830,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45794.220.webp",
        "name_product": "Жесткий диск Seagate 20000 EXOS X20 (ST20000NM007D)",
        "description": "Жесткий диск Seagate 20000 EXOS X20 (ST20000NM007D) представляет собой высоконадежное устройство для хранения данных, идеально подходящее для корпоративных серверов и центров обработки данных. Этот диск емкостью 20 ТБ позволяет хранить огромное количество информации, обеспечивая при этом высокую производительность и энергоэффективность.\n\nSeagate EXOS X20 оснащен интерфейсом SATA III с пропускной способностью до 6 Гбит/с, что позволяет быстро передавать данные и минимизировать время отклика. Технология Secure Shell обеспечивает защиту ваших данных от несанкционированного доступа, а функция PowerBalance помогает снизить энергопотребление без потери производительности.\n\nБлагодаря высокой скорости вращения шпинделя в 7200 об/мин и большому объему кэш-памяти, этот диск обеспечивает быструю и бесперебойную работу в многозадачных средах. Жесткий диск Seagate 20000 EXOS X20 — это надежное решение для тех, кто требует от своих систем максимальной емкости, быстродействия и безопасности.",
        "delivery_days": 4,
        "price": 38420,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45795.220.webp",
        "name_product": "Жесткий диск Seagate 18000 Gb EXOS X18 ENTERPRISE (ST18000NM004J)",
        "description": "Жесткий диск Seagate 18000 Gb EXOS X18 ENTERPRISE (ST18000NM004J) — это надежное решение для хранения данных, предназначенное для предприятий и центров обработки данных. С емкостью 18 ТБ, этот жесткий диск обеспечивает обширное пространство для хранения больших объемов информации. Он разработан с учетом высоких требований к производительности и надежности, что делает его идеальным выбором для критически важных приложений.\n\nСкорость вращения шпинделя 7200 об/мин и интерфейс SATA 6 Гбит/с обеспечивают быструю передачу данных, а технология PowerChoice™ помогает оптимизировать потребление энергии. Жесткий диск также поддерживает функции защиты данных, такие как шифрование и управление ошибками, что гарантирует безопасность вашей информации.\n\nС Seagate EXOS X18 вы получаете не только высокую производительность, но и уверенность в надежности хранения данных, что делает его отличным выбором для бизнеса любого размера.",
        "delivery_days": 4,
        "price": 38690,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "45025.220.jpg",
        "name_product": "Жесткий диск Toshiba 18000 Gb CLOUD-SCALE (MG09SCA18TE)",
        "description": "Жесткий диск Toshiba 18000 Gb CLOUD-SCALE (MG09SCA18TE) — это надежное решение для хранения больших объемов данных, идеально подходящее для облачных и корпоративных приложений. С емкостью 18 ТБ, этот жесткий диск обеспечивает высокую производительность и эффективность, что делает его отличным выбором для центров обработки данных и систем хранения. \n\nСреди его ключевых особенностей — высокая скорость передачи данных, что позволяет быстро обрабатывать большие массивы информации. Диск также отличается надежностью и долговечностью, что гарантирует долгий срок службы и защиту ваших данных. Toshiba использует передовые технологии для обеспечения оптимальной работы в условиях интенсивной нагрузки, что делает этот жесткий диск отличным выбором для бизнеса, стремящегося к масштабируемости и эффективности. \n\nС MG09SCA18TE вы получаете не только мощное решение для хранения, но и уверенность в том, что ваши данные находятся в надежных руках.",
        "delivery_days": 4,
        "price": 39110,
        "id_category": 7,
        "id_brand": 23,
        "guarantee_months": 12
    },
    {
        "image": "45021.220.png",
        "name_product": "Жесткий диск Western Digital 18000 Gb Purple (WD181PURP)",
        "description": "Жесткий диск Western Digital 18000 Gb Purple (WD181PURP) – это надежное и высокоемкое устройство хранения данных, специально разработанное для работы в системах видеонаблюдения. Благодаря емкости в 18 Терабайт, этот жесткий диск предлагает достаточно места для длительного хранения больших объемов видео и других данных. Серия Purple от Western Digital оптимизирована для использования в круглосуточных системах наблюдения с высокой нагрузкой, поддерживая до 64 HD камер одновременно. \n\nТехнология AllFrame™ снижает потери видеокадров и увеличивает потоковую передачу данных, обеспечивая плавную и стабильную запись без прерываний. Диск обладает повышенной долговечностью и износостойкостью, что гарантирует надежную работу в условиях непрерывного использования. Western Digital 18000 Gb Purple оснащен интерфейсом SATA III, который обеспечивает высокую скорость передачи данных и совместимость с современным оборудованием. Это идеальное решение для владельцев крупных систем безопасности, которым важна надежность и емкость хранения данных.",
        "delivery_days": 4,
        "price": 41690,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45022.220.jpeg",
        "name_product": "Жесткий диск Seagate 20000 Gb EXOS X20 (ST20000NM002D)",
        "description": "Жесткий диск Seagate EXOS X20 (ST20000NM002D) на 20 ТБ представляет собой высокоемкое и надежное решение для профессионального использования в серверных и корпоративных системах хранения данных. Этот накопитель формата 3.5 дюйма оснащен интерфейсом SATA III, который обеспечивает высокую скорость передачи данных до 6 Гбит/с, что делает его идеальным выбором для работы с большими объемами информации и интенсивного использования в дата-центрах.\n\nSeagate EXOS X20 отличается надежностью и долговечностью, что подтверждается рейтингом средней наработки на отказ (MTBF) в 2.5 миллиона часов. Технология записывающих пластин CMR (Conventional Magnetic Recording) обеспечивает стабильность производительности и совместимость с большинством систем и приложений.\n\nЭтот жесткий диск имеет встроенные функции для обеспечения безопасности данных, включая протоколы шифрования и защиту от несанкционированного доступа. С потреблением энергии, оптимизированным для корпоративных систем, он также обеспечивает эффективное управление энергопотреблением и тепловыделением, что позволяет сократить эксплуатационные расходы и повысить общую эффективность вашего IT-инфраструктуры.\n\nБудучи частью линейки Seagate EXOS, диск X20 на 20 ТБ создан с учетом потребностей компаний, которым необходима высокая плотность хранения данных, минимальные простои и возможность масштабирования под растущие требования бизнеса.",
        "delivery_days": 4,
        "price": 43210,
        "id_category": 7,
        "id_brand": 25,
        "guarantee_months": 12
    },
    {
        "image": "44937.220.jpeg",
        "name_product": "Жесткий диск Western Digital 14000 Gb Gold (WD141KRYZ)",
        "description": "Жесткий диск Western Digital 14000 Gb Gold (WD141KRYZ) – это надежное решение для хранения больших объемов данных с высочайшей производительностью и долговечностью. Этот диск, обладающий внушительным объемом в 14 Тб, идеально подходит для использования в корпоративных и производственных средах, где критически важен быстрый доступ и сохранность информации.\n\nОсобенности:\n- **Емкость**: 14 Тб, что позволяет хранить огромные объемы данных, включая архивы, базы данных и мультимедийные файлы.\n- **Интерфейс**: SATA III (6Гбит/с) обеспечивающий высокоскоростной обмен данными.\n- **Скорость вращения шпинделя**: 7200 об/мин, оптимизирует производительность и сокращает время доступа к данным.\n- **Буферная память**: 512 Мб, способствующая быстрому чтению и записи файлов.\n- **Надежность**: Спроектирован для работы круглосуточно 24/7 с высокой выносливостью и низким уровнем отказов.\n- **Долговечность**: Конструкция диска устойчива к вибрациям и износу, что делает его идеальным выбором для работы в сложных условиях.\n\nWestern Digital Gold с модельным номером WD141KRYZ разработан для профессионалов, которым требуется максимальная эффективность и стабильность. Он поддерживает различные рабочие нагрузки, благодаря чему является неотъемлемой частью ИТ-инфраструктуры. Будьте уверены в хранении своих данных с жестким диском WD Gold, который сочетает в себе инновации и многолетний опыт компании Western Digital.",
        "delivery_days": 4,
        "price": 44580,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "48921.220.png",
        "name_product": "Жесткий диск Western Digital 18000 Gb GOLD (WD181KRYZ)",
        "description": "Жёсткий диск Western Digital 18000 GB GOLD (WD181KRYZ) — это надежное и высокопроизводительное устройство для хранения данных, созданное для профессионального использования и работы в условиях повышенных нагрузок. Эта модель из серии GOLD идеально подходит для корпоративных пользователей, дата-центров и серверных систем, где требуется максимальная надёжность и стабильность работы.\n\nОсновные преимущества Western Digital GOLD (WD181KRYZ) включают:\n\n- **Импозантная ёмкость:** С впечатляющим объёмом на 18 ТБ, этот жёсткий диск предоставляет огромное пространство для хранения важных данных, медиафайлов, резервных копий и многого другого.\n\n- **Технология HelioSeal™:** Использование гелия внутри накопителя снижает трение и сопротивление, что увеличивает надёжность и уменьшает потребление энергии по сравнению с традиционными накопителями.\n\n- **Высокая скорость и производительность:** Турбированный интерфейс SATA III обеспечивает скорость передачи данных до 6 Гбит/с, что гарантирует быструю и эффективную работу с большими объемами информации.\n\n- **Надежность и долговечность:** Western Digital GOLD спроектирован для круглосуточной эксплуатации и имеет увеличенный ресурс наработки на отказ (MTBF) в 2,5 млн часов, обеспечивая уверенность в его длительном использовании без сбоев.\n\n- **Защита данных:** Оснащён современными технологиями защиты данных, включая защиту от вибрации и ударов, что обеспечивает безопасность вашей информации даже в самых требовательных условиях.\n\nЕсли вы ищете жёсткий диск с максимальным уровнем надёжности и ёмкостью, Western Digital 18000 GB GOLD (WD181KRYZ) станет идеальным выбором для ваших профессиональных нужд, обеспечивая высочайшую производительность и защиту ваших данных.",
        "delivery_days": 4,
        "price": 52190,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "44997.220.jpeg",
        "name_product": "Жесткий диск Western Digital 22000 Gb Pro Red (WD221KFGX)",
        "description": "Жесткий диск Western Digital 22000 Gb Pro Red (WD221KFGX) — это надежное и высокоемкое решение для хранения данных, идеально подходящее для использования в сетевых системах хранения (NAS). Благодаря внушительному объему в 22 Тб вы сможете сохранить всю необходимую информацию без компромиссов. Эта модель принадлежит к линейке Red Pro, что свидетельствует о ее оптимизации для интенсивных рабочих нагрузок и 24/7 работы.\n\nОсновные преимущества WD221KFGX включают:\n\n1. **Высокая надежность**: Разработанный специально для использования в масштабируемых системах NAS, данный жесткий диск выдерживает интенсивные рабочие нагрузки, обеспечивая стабильную и эффективную работу.\n\n2. **Эффективность и скорость**: Поддержка технологии NASware 3.0 обеспечивает интеграцию, совместимость, обновляемость и надежность работы диска. Скорость вращения шпинделя в 7200 оборотов в минуту дает быстрое время доступа к данным.\n\n3. **Виброустойчивость и защита данных**: Встроенные защитные механизмы от вибраций и удары позволяют поддерживать целостность данных и продлевают срок службы устройства.\n\n4. **Пятая линия защиты**: Диск оснащен технологией многоточечной связи, которая позволяет поддерживать синхронизацию всех параметров работы и обеспечивать безопасность данных даже в случае сбоев.\n\nБлагодаря сочетанию высокой емкости, надежности и передовых технологий, жесткий диск Western Digital 22000 Gb Pro Red (WD221KFGX) станет идеальным выбором для профессионалов и организаций, которым требуется эффективное хранение больших объемов данных.",
        "delivery_days": 4,
        "price": 59810,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    },
    {
        "image": "45784.220.jpg",
        "name_product": "Жесткий диск Western Digital 22000 Gb Gold (WD221KRYZ)",
        "description": "Жесткий диск Western Digital 22000 Gb Gold (WD221KRYZ) — это надежное и высокопроизводительное решение для хранения данных, идеально подходящее для профессионалов и энтузиастов. С емкостью 22 ТБ, он обеспечивает достаточно места для хранения больших объемов информации, включая видео, фотографии и важные документы. \n\nЭтот жесткий диск отличается высокой скоростью передачи данных и надежностью, что делает его отличным выбором для серверов и систем хранения. Он также оснащен передовыми технологиями защиты данных, что гарантирует безопасность вашей информации. \n\nС Western Digital Gold вы получаете не только большой объем памяти, но и уверенность в том, что ваши данные находятся в надежных руках. Подходит для использования в различных условиях, этот жесткий диск станет отличным дополнением к вашей системе хранения.",
        "delivery_days": 4,
        "price": 75190,
        "id_category": 7,
        "id_brand": 11,
        "guarantee_months": 12
    }
]