[
    {
        "image": "28381.220.jpeg",
        "name_product": "Монитор AOC 24B2XH black",
        "description": "Монитор AOC 24B2XH black – это стильное и функциональное решение для вашего рабочего пространства или домашнего офиса. С диагональю экрана 23.8 дюйма и разрешением Full HD (1920x1080), он обеспечивает чёткое и яркое изображение, идеально подходящее для работы, учебы и развлечений. \n\nТехнология IPS гарантирует широкие углы обзора в 178°, а также реалистичную цветопередачу, что делает его отличным выбором для графического дизайна и просмотра мультимедиа. Стильный дизайн с узкими рамками позволяет сосредоточиться на экране, а также отлично сочетается с современным интерьером.\n\nМонитор оснащён современными интерфейсами VGA и HDMI, что обеспечивает простоту подключения к различным устройствам, будь то компьютер, игровая консоль или ноутбук. Опция крепления VESA позволяет удобно разместить его на стене или специальном креплении, чтобы сэкономить место на рабочем столе.\n\nС заботой о здоровье пользователей, AOC 24B2XH оснащен функцией снижения синего света и антибликовым покрытием, что помогает уменьшить нагрузку на глаза во время длительной работы. Эргономичные настройки наклона позволяют настроить экран под индивидуальные предпочтения, что делает использование монитора ещё более удобным. \n\nСочетание качества, функциональности и современного дизайна делает монитор AOC 24B2XH black отличным выбором для тех, кто ценит надежность и высокую производительность.",
        "delivery_days": 4,
        "price": 9660,
        "id_category": 12,
        "id_brand": 90,
        "guarantee_months": 12
    },
    {
        "image": "30747.220.jpg",
        "name_product": "Монитор AOC 24B2XHM2 black",
        "description": "Монитор AOC 24B2XHM2 black - это стильное и функциональное решение для офиса и дома. Диагональ экрана 23.8 дюймов обеспечивает достаточное пространство для работы и развлечений. В основе лежит VA-матрица, предлагающая насыщенные цвета и широкий угол обзора. Разрешение Full HD (1920x1080) гарантирует четкость изображения и комфорт при длительном использовании.\n\nБлагодаря современному дизайну с тонкими рамками, монитор легко вписывается в любой интерьер и позволяет создавать мультимониторные конфигурации без заметных переходов. Частота обновления 75 Гц и технология адаптивной синхронизации обеспечивают плавное воспроизведение динамичных сцен без задержек и разрывов.\n\nДля подключения предусмотрены порты HDMI и VGA, что делает монитор совместимым с широким спектром устройств. AOC 24B2XHM2 также оснащен режимами Low Blue Light и Flicker-Free, которые помогают снизить нагрузку на глаза, обеспечивая комфорт даже при длительной работе.\n\nЭтот монитор - отличный выбор для тех, кто ценит качественное изображение, комфорт и стильный внешний вид по доступной цене.",
        "delivery_days": 4,
        "price": 10230,
        "id_category": 12,
        "id_brand": 90,
        "guarantee_months": 12
    },
    {
        "image": "30871.220.jpeg",
        "name_product": "Монитор PHILIPS 271V8L Black",
        "description": "Монитор PHILIPS 271V8L Black — это современное решение для тех, кто ценит качество изображения и комфорт в использовании. Благодаря диагонали 27 дюймов и разрешению Full HD (1920x1080 пикселей), монитор обеспечивает четкость и реалистичность картинки, делая работу за компьютером или просмотр мультимедийных материалов максимально приятными.\n\nТонкий корпус и стильный черный цвет придают устройству элегантный вид, который отлично впишется в любой интерьер, будь то офис или домашний кабинет. Монитор оснащен VA-матрицей, что обеспечивает насыщенные цвета и широкие углы обзора, до 178 градусов, без потери качества изображения.\n\nКомплектация устройства включает в себя все необходимые разъемы, такие как HDMI и VGA, что обеспечивает легкость подключения к любым современным устройствам. Технологии LowBlue Mode и Flicker-Free заботятся о зрении пользователя, снижая вредное воздействие синего света и устраняя мерцание экрана.\n\nPHILIPS 271V8L также обладает энергоэффективностью и соответствует современным стандартам экологической безопасности, что делает его не только удобным, но и экономичным выбором для любого пользователя.",
        "delivery_days": 4,
        "price": 12200,
        "id_category": 12,
        "id_brand": 91,
        "guarantee_months": 12
    },
    {
        "image": "58865.220.jpeg",
        "name_product": "Монитор SAMSUNG S27B610EQI",
        "description": "**Монитор SAMSUNG S27B610EQI**\n\nПогрузитесь в мир ярких цветов и четкости изображения с монитором SAMSUNG S27B610EQI. Этот стильный 27-дюймовый дисплей с разрешением QHD (2560x1440) обеспечивает невероятную детализацию и яркость, позволяя вам наслаждаться любимыми фильмами, играми и работать с графикой на новом уровне.\n\n**Основные характеристики:**\n\n- **Экран**: 27 дюймов, QHD (2560x1440), IPS-матрица для широких углов обзора и точной цветопередачи.\n- **Яркость**: 250 кд/м², что обеспечивает отличную видимость даже при ярком освещении.\n- **Частота обновления**: 75 Гц, что делает монитор идеальным для игр и динамичных видео.\n- **Время отклика**: 5 мс, минимизирует размытие движущихся объектов, обеспечивая четкость изображения.\n- **Подключения**: HDMI, DisplayPort и USB, позволяющие легко подключать различные устройства.\n\n**Дополнительные функции:**\n\n- **Технология FreeSync**: устраняет разрывы изображения и задержки, обеспечивая плавный игровой процесс.\n- **Режим защиты глаз**: снижает уровень синего света и предотвращает усталость глаз при длительной работе.\n- **Регулируемая подставка**: возможность настройки высоты, наклона и поворота для максимального комфорта.\n\nС монитором SAMSUNG S27B610EQI вы получите не только высокое качество изображения, но и стильный дизайн, который отлично впишется в любой интерьер. Идеальный выбор для работы, учебы и развлечений!",
        "delivery_days": 4,
        "price": 23380,
        "id_category": 12,
        "id_brand": 47,
        "guarantee_months": 12
    },
    {
        "image": "32297.220.jpeg",
        "name_product": "Монитор GIGABYTE 28\" M28U-EK",
        "description": "Монитор GIGABYTE 28\" M28U-EK — это высококачественное устройство, идеально подходящее для геймеров и профессионалов. С диагональю 28 дюймов и разрешением 4K UHD (3840x2160), он обеспечивает невероятную четкость и детализацию изображения. Частота обновления 144 Гц и время отклика 1 мс гарантируют плавный игровой процесс без размытия. \n\nМонитор поддерживает технологии HDR400 и AMD FreeSync, что позволяет наслаждаться яркими цветами и минимальной задержкой. С широкими углами обзора и возможностью регулировки по высоте, наклону и повороту, M28U-EK обеспечивает комфортное использование в любых условиях. \n\nКроме того, наличие различных портов, включая HDMI 2.1 и DisplayPort, делает его совместимым с современными игровыми консолями и ПК. Этот монитор — отличный выбор для тех, кто ценит качество изображения и производительность.",
        "delivery_days": 4,
        "price": 58930,
        "id_category": 12,
        "id_brand": 53,
        "guarantee_months": 12
    }
]