[
    {
        "image": "10219.220.jpeg",
        "name_product": "Процессор AMD Athlon 200GE OEM YD200GC6M2OFB",
        "description": "Процессор AMD Athlon 200GE OEM YD200GC6M2OFB — это надежное решение для базовых вычислительных задач и мультимедийных приложений. С тактовой частотой 3.2 ГГц и двумя ядрами, он обеспечивает отличную производительность для повседневного использования, включая серфинг в интернете, работу с офисными приложениями и просмотр видео. \n\nЭтот процессор поддерживает технологию AMD Radeon Vega 3 Graphics, что позволяет вам наслаждаться легкими играми и графическими задачами без необходимости в отдельной видеокарте. С низким уровнем энергопотребления и эффективным тепловым управлением, Athlon 200GE идеально подходит для сборок с ограниченным бюджетом и для пользователей, которые ищут оптимальное соотношение цены и качества. \n\nС его помощью вы сможете создать надежную и производительную систему для работы и развлечений.",
        "delivery_days": 0,
        "price": 3070,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13506.220.jpeg",
        "name_product": "Процессор AMD A6 9500 OEM AD9500AGM23AB",
        "description": "Описание товара: \n\n**Процессор AMD A6 9500 OEM AD9500AGM23AB**\n\nПроцессор AMD A6 9500 — это надежное и производительное решение для пользователей, которым необходима высокая скорость обработки данных и отличная графика в компактном форм-факторе. С тактовой частотой до 3.8 ГГц в режиме Turbo Boost, этот двухъядерный процессор обеспечивает плавную работу приложений и многозадачность.\n\nС архитектурой Bristol Ridge и поддержкой технологии AMD Radeon R5, A6 9500 предлагает интегрированную графику, что делает его идеальным выбором для офисных задач, работы с мультимедиа и легких игр. Процессор поддерживает DDR4 оперативную память, что обеспечивает высокую пропускную способность и эффективность работы системы.\n\nOEM-версия процессора предназначена для сборщиков систем и поставляется без упаковки и дополнительных аксессуаров, что делает его более доступным по цене. AMD A6 9500 — это отличный выбор для бюджетных ПК, обеспечивающий надежную производительность для повседневных задач.\n\n**Основные характеристики:**\n- Ядра: 2\n- Тактовая частота: до 3.8 ГГц (Turbo Boost)\n- Интегрированная графика: AMD Radeon R5\n- Поддержка памяти: DDR4\n- TDP: 65 Вт\n\nС AMD A6 9500 вы получите стабильную и эффективную работу вашего компьютера по доступной цене!",
        "delivery_days": 0,
        "price": 3840,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13575.220.jpeg",
        "name_product": "Процессор Intel Celeron G5905 OEM CM8070104292115",
        "description": "Процессор Intel Celeron G5905 OEM CM8070104292115 — это надежный и экономичный выбор для базовых вычислительных задач. С тактовой частотой 3.5 ГГц и двумя ядрами, он обеспечивает стабильную производительность для офисных приложений, веб-серфинга и мультимедийных задач. Поддержка технологии Intel UHD Graphics позволяет воспроизводить видео в высоком качестве, что делает его отличным вариантом для домашних ПК. OEM-версия процессора идеально подходит для сборки систем, где важна цена и эффективность. Этот процессор — отличный выбор для пользователей, которым не нужны высокие вычислительные мощности, но которые хотят надежное решение для повседневных задач.",
        "delivery_days": 4,
        "price": 3860,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "11862.220.jpeg",
        "name_product": "Процессор Intel Celeron G5920 BOX BX80701G5920",
        "description": "Описание товара: \n\n**Процессор Intel Celeron G5920 BOX BX80701G5920**\n\nПроцессор Intel Celeron G5920 — это надежное и экономичное решение для базовых вычислительных задач. С тактовой частотой 3.2 ГГц и двумя ядрами, данный процессор обеспечивает стабильную работу в офисных приложениях, веб-серфинге и мультимедийных задачах. Он поддерживает технологию Intel UHD Graphics 610, что позволяет вам наслаждаться качественной графикой при просмотре видео и легких играх.\n\nПроцессор имеет тепловой пакет (TDP) всего 54 Вт, что делает его идеальным выбором для сборок с низким энергопотреблением. Упакованный в надежный BOX-формат, он поставляется с оригинальным кулером, обеспечивающим эффективное охлаждение и бесшумную работу.\n\nПоддержка стандартов Intel 64 и Enhanced Intel SpeedStep Technology обеспечивает отличную производительность и энергоэффективность. Celeron G5920 совместим с материнскими платами на сокете LGA 1151, что делает его универсальным выбором для обновления или сборки нового ПК.\n\nВыбирая Intel Celeron G5920, вы получаете качественный процессор, способный справляться с повседневными задачами, не нагружая ваш бюджет. Идеален для домашних и офисных систем, а также для учебных целей.",
        "delivery_days": 0,
        "price": 5270,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13909.220.jpeg",
        "name_product": "Процессор Intel Celeron G5925 BOX BX80701G5925",
        "description": "Процессор Intel Celeron G5925 BOX (BX80701G5925) — это надежное и экономичное решение для базовых задач, идеально подходящее для офисных приложений, серфинга в интернете и мультимедийных развлечений. Оснащенный двумя ядрами с тактовой частотой до 4,0 ГГц, этот процессор обеспечивает плавную работу и быструю обработку данных.\n\nС поддержкой технологии Intel UHD Graphics 610, G5925 позволяет воспроизводить видео в высоком качестве и справляться с простыми графическими задачами. Процессор выполнен по 14-нм технологии, что обеспечивает низкое энергопотребление и высокую эффективность.\n\nУпакованный в BOX-версию, он поставляется с оригинальным кулером, что упрощает установку и гарантирует надежное охлаждение. Intel Celeron G5925 — отличный выбор для пользователей, которым требуется доступный и производительный процессор для повседневных задач.",
        "delivery_days": 0,
        "price": 5930,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13910.220.jpeg",
        "name_product": "Процессор Intel Celeron G6900 OEM CM8071504651805",
        "description": "Процессор Intel Celeron G6900 OEM (артикул CM8071504651805) представляет собой надежное и экономичное решение для офисных и домашних компьютеров. Основанный на архитектуре Alder Lake, он обеспечивает базовую производительность для повседневных задач, включая работу с документами, веб-серфинг и мультимедиа.\n\nКлючевые характеристики:\n\n- **Ядра и потоки:** Процессор оснащен 2 ядрами без поддержки многопоточности (2 потока), что делает его подходящим для выполнения базовых вычислительных задач.\n- **Тактовая частота:** Работает на базовой частоте 3.4 ГГц, обеспечивая стабильную производительность для большинства офисных приложений.\n- **Кэш:** Имеет 4 МБ кеш-памяти третьего уровня (L3), что способствует ускоренной обработке данных.\n- **Поддержка памяти:** Процессор поддерживает двухканальную память DDR4, которая способствует увеличению пропускной способности и производительности системы.\n- **Энергопотребление:** Отличается низким TDP (рассеивание тепловой энергии) всего 46 Вт, что позволяет создавать энергоэффективные системы с минимальным уровнем нагрева.\n- **Графика:** Интегрированное графическое ядро Intel UHD Graphics обеспечивает воспроизведение видео высокого разрешения и поддержку базовых графических задач без необходимости в отдельной видеокарте.\n\nПроцессор Celeron G6900 подходит для пользователей, которым нужна стабильная и необременительная по бюджету система. Идеально подходит для использования в настольных системах, требующих выполнения обычных повседневных задач. С версией OEM вы получаете продукт без лишней упаковки, что снижает его стоимость и делает его приобретение более экономичным для сборки собственного ПК.",
        "delivery_days": 4,
        "price": 5940,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13590.220.jpeg",
        "name_product": "Процессор Intel Core i3 10105F OEM CM8070104291323",
        "description": "Процессор Intel Core i3 10105F OEM CM8070104291323 — это мощный и надежный компонент, идеально подходящий для сборки бюджетного игрового или офисного ПК. С тактовой частотой до 4.4 ГГц и 4 ядрами, он обеспечивает отличную производительность для повседневных задач, таких как работа с документами, просмотр мультимедиа и легкие игры. \n\nЭтот процессор поддерживает технологию Intel Turbo Boost, что позволяет динамически увеличивать производительность в зависимости от нагрузки. Он также совместим с материнскими платами на сокете LGA 1200, что делает его универсальным выбором для различных конфигураций. \n\nС учетом своей энергоэффективности и доступной цены, Intel Core i3 10105F — отличный выбор для пользователей, которые ищут баланс между производительностью и стоимостью.",
        "delivery_days": 4,
        "price": 6220,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55702.220.webp",
        "name_product": "Процессор Intel Core i3 10100F OEM CM8070104291318",
        "description": "**Описание товара: Процессор Intel Core i3 10100F OEM**\n\nПроцессор Intel Core i3 10100F — это мощное и эффективное решение для пользователей, которые ищут отличную производительность по доступной цене. С тактовой частотой до 4.3 ГГц и 4 ядрами, этот процессор обеспечивает быструю обработку данных и отличную многозадачность, что делает его идеальным выбором для офисных приложений, мультимедиа и легких игр.\n\n**Ключевые характеристики:**\n- **Ядра/Потоки:** 4 ядра и 8 потоков обеспечивают плавную работу в многозадачном режиме.\n- **Тактовая частота:** Базовая частота 3.6 ГГц с возможностью увеличения до 4.3 ГГц в режиме Turbo Boost.\n- **Кэш:** 6 МБ Intel Smart Cache для быстрой обработки данных.\n- **Технология:** Поддержка технологии Intel Hyper-Threading для повышения производительности.\n- **Графика:** Процессор не имеет встроенной графики, что делает его идеальным для использования с дискретной видеокартой.\n- **Энергопотребление:** Низкий уровень TDP в 65 Вт, что обеспечивает эффективность и экономию энергии.\n\n**Преимущества:**\n- Отличное соотношение цены и производительности.\n- Подходит для сборки бюджетных игровых ПК и офисных систем.\n- Совместимость с материнскими платами на сокете LGA 1200.\n\nПроцессор Intel Core i3 10100F OEM — это надежный выбор для тех, кто ценит производительность и эффективность без лишних затрат. Идеален для пользователей, которые хотят обновить свою систему или собрать новый компьютер с отличными характеристиками.",
        "delivery_days": 4,
        "price": 6240,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13585.220.jpeg",
        "name_product": "Процессор Intel Pentium G6405 OEM CM8070104291811",
        "description": "Процессор Intel Pentium G6405 OEM CM8070104291811 — это надежный и производительный двухъядерный процессор, идеально подходящий для повседневных задач и офисной работы. С тактовой частотой 4.0 ГГц, он обеспечивает быструю обработку данных и плавную работу приложений. Поддержка технологии Intel UHD Graphics позволяет наслаждаться качественной графикой при просмотре видео и легких играх. Этот процессор является отличным выбором для сборки бюджетного ПК, обеспечивая хорошее соотношение цены и производительности. Компактный и эффективный, Intel Pentium G6405 станет надежным сердцем вашего компьютера.",
        "delivery_days": 4,
        "price": 6320,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10264.220.jpeg",
        "name_product": "Процессор AMD Ryzen 3 3200G OEM YD3200C5M4MFH",
        "description": "Процессор AMD Ryzen 3 3200G OEM YD3200C5M4MFH – это мощное и надежное решение для вашего компьютера, идеально подходящее для повседневных задач и развлечений. Четырехъядерный чип построен на архитектуре Zen+, обеспечивающей отличную производительность и энергоэффективность. С тактовой частотой до 4.0 ГГц и поддержкой технологии многопоточности, этот процессор справится с многозадачностью и ресурсоемкими приложениями. Встроенная графика Radeon Vega 8 позволяет наслаждаться современными играми на средних настройках, не требуя дополнительной видеокарты. Модель OEM выгодно отличается доступной ценой, что делает её отличным выбором для сборки или обновления компьютера. Ryzen 3 3200G станет надежной основой вашей системы, удовлетворяя потребности как начинающих пользователей, так и опытных энтузиастов.",
        "delivery_days": 4,
        "price": 6380,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13583.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 4500 OEM 100-000000644",
        "description": "**Описание товара: Процессор AMD Ryzen 5 4500 OEM 100-000000644**\n\nПроцессор AMD Ryzen 5 4500 — это мощный и производительный чип, который отлично подходит для современных задач, включая игры, многозадачность и ресурсоемкие приложения. С архитектурой Zen 2 и 6 ядрами, работающими на базе технологии Simultaneous Multithreading (SMT), данный процессор обеспечивает высокую производительность и эффективность.\n\n**Основные характеристики:**\n- **Количество ядер:** 6\n- **Количество потоков:** 12\n- **Базовая тактовая частота:** 3.6 ГГц\n- **Максимальная тактовая частота:** 4.1 ГГц\n- **Кэш L3:** 8 МБ\n- **TDP:** 65 Вт\n\nПроцессор Ryzen 5 4500 поддерживает новейшие технологии, такие как Precision Boost и Extended Frequency Range, что позволяет динамически увеличивать тактовую частоту в зависимости от нагрузки. Это делает его отличным выбором для геймеров и создателей контента, которые ищут баланс между производительностью и энергопотреблением.\n\n**Преимущества:**\n- Высокая производительность в играх и приложениях.\n- Эффективное энергопотребление.\n- Поддержка современных технологий и интерфейсов.\n\nПроцессор поставляется в OEM-упаковке, что делает его идеальным выбором для сборщиков ПК и тех, кто уже имеет систему охлаждения. Обновите свою систему с AMD Ryzen 5 4500 и получите мощный инструмент для работы и развлечений!",
        "delivery_days": 0,
        "price": 6400,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10203.220.jpeg",
        "name_product": "Процессор Intel Core i3 12100F OEM CM8071504651013",
        "description": "**Описание товара: Процессор Intel Core i3 12100F OEM CM8071504651013**\n\nПроцессор Intel Core i3 12100F — это мощное и эффективное решение для пользователей, которые ищут оптимальное сочетание производительности и цены. С архитектурой Alder Lake и поддержкой технологии Intel Turbo Boost, этот четырехъядерный процессор обеспечивает высокую скорость обработки данных и отличную многозадачность.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 4\n- **Количество потоков:** 8\n- **Базовая тактовая частота:** 3.3 ГГц\n- **Максимальная тактовая частота:** 4.3 ГГц\n- **Кэш-память:** 12 МБ Intel Smart Cache\n- **TDP:** 58 Вт\n\nПроцессор не имеет встроенной графики, что делает его идеальным выбором для систем с отдельной видеокартой. Он подходит для игр, офисных приложений и мультимедийных задач, обеспечивая стабильную работу и высокую производительность.\n\n**Преимущества:**\n- Поддержка новейших технологий Intel, включая DDR4 и DDR5 память.\n- Энергоэффективность, что позволяет снизить потребление электроэнергии без потери производительности.\n- OEM-версия, предлагающая отличное соотношение цена-качество.\n\nС Intel Core i3 12100F вы получите надежный процессор, который справится с любыми повседневными задачами и обеспечит плавную работу ваших приложений. Подходит как для сборки нового компьютера, так и для обновления существующей системы.",
        "delivery_days": 0,
        "price": 6530,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "33283.220.jpeg",
        "name_product": "Процессор Intel Pentium G6400 OEM CM8070104291810",
        "description": "Описание товара: \n\nПроцессор Intel Pentium G6400 OEM (артикул CM8070104291810) — это надежный и производительный двухъядерный процессор, который идеально подходит для повседневных задач, таких как работа с офисными приложениями, веб-серфинг и мультимедийные развлечения. С тактовой частотой 4.0 ГГц и поддержкой технологии Intel Turbo Boost, G6400 обеспечивает высокую скорость обработки данных и отзывчивость системы.\n\nПроцессор изготовлен по 14-нм технологии, что гарантирует низкое энергопотребление и эффективное охлаждение. Он поддерживает технологии Intel HD Graphics 610, что позволяет воспроизводить видео в высоком качестве и запускать несложные игры. Благодаря поддержке DDR4 оперативной памяти, G6400 обеспечивает отличную производительность в сочетании с современными материнскими платами.\n\nOEM-версия процессора предназначена для системных интеграторов и не включает в себя кулер и упаковку, что делает его идеальным выбором для сборки собственного ПК. Intel Pentium G6400 — это отличный выбор для пользователей, ищущих доступное и производительное решение для базовых вычислительных задач.",
        "delivery_days": 4,
        "price": 7090,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27832.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 3600 OEM 100-000000031",
        "description": "Процессор AMD Ryzen 5 3600 OEM 100-000000031 - это мощное и производительное решение для современных пользователей, стремящихся к высокоскоростной работе и отличной производительности в широком спектре задач. Построенный на архитектуре Zen 2 и оснащенный 6 ядрами и 12 потоками, этот процессор обеспечивает превосходное многозадачное выполнение и быстрый отклик в приложениях. Базовая тактовая частота составляет 3.6 ГГц, с возможностью динамического разгона до 4.2 ГГц благодаря технологии Precision Boost, что гарантирует плавную работу и поддержку требовательных игр и программ.\n\nПроцессор поддерживает стандарт памяти DDR4 с максимальной тактовой частотой до 3200 МГц, обеспечивая отличную скорость передачи данных. Благодаря 32 МБ кэш-памяти третьего уровня, AMD Ryzen 5 3600 способствует быстрому доступу к данным и минимизации задержек. Поддержка многопоточности и технологии автоматического разгона делают его идеальным выбором для энтузиастов, которые хотят максимизировать производительность своей системы.\n\nЭтот OEM-продукт не поставляется с кулером, что позволяет пользователям подобрать оптимальную систему охлаждения согласно своим предпочтениям, обеспечивая стабильную работу даже при высоких нагрузках. AMD Ryzen 5 3600 также совместим с материнскими платами на чипсетах серии 500 и некоторых 400, обеспечивая широкие возможности для модернизации и настройки системы.",
        "delivery_days": 0,
        "price": 7380,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13556.220.jpeg",
        "name_product": "Процессор Intel Pentium G7400 OEM CM8071504651605",
        "description": "Процессор Intel Pentium G7400 OEM (CM8071504651605) — это надежное и производительное решение для базовых вычислительных задач и офисного использования. Этот процессор принадлежит к 12-му поколению Intel и основан на архитектуре Alder Lake, обеспечивая оптимальный баланс между производительностью и энергоэффективностью.\n\nОсновные характеристики Intel Pentium G7400 включают в себя:\n- Два производительных ядра, что позволяет осуществлять многозадачность с минимальными задержками.\n- Базовая тактовая частота составляет 3.7 ГГц, что обеспечивает быструю и стабильную работу в стандартных приложениях.\n- Поддержка интегрированной графики Intel UHD Graphics 710, обеспечивающей плавное воспроизведение видео и комфортную работу с мультимедийными приложениями.\n- Совместимость с оперативной памятью DDR4 и DDR5, что гарантирует гибкость при выборе конфигурации системы.\n- Энергопотребление в пределах 46 Вт, что делает его идеальным для сборки энергоэффективных систем.\n\nЭтот процессор подходит для установки в настольные ПК и рабочие станции, где основные требования к системе — надежность и производительность при выполнении повседневных задач. Благодаря формату поставки OEM, он может стать отличным выбором для сборщиков и тех, кто хочет обновить свою систему при минимальных затратах.",
        "delivery_days": 4,
        "price": 7610,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10198.220.png",
        "name_product": "Процессор AMD Ryzen 5 5500 OEM 100-000000457",
        "description": "Описание товара: \n\n**Процессор AMD Ryzen 5 5500 OEM 100-000000457**\n\nПогрузитесь в мир высокопроизводительных вычислений с процессором AMD Ryzen 5 5500. Этот мощный шестиядерный процессор, построенный на архитектуре Zen 3, предлагает исключительную производительность для игр, многозадачности и ресурсоемких приложений. С базовой тактовой частотой 3,6 ГГц и возможностью разгона до 4,2 ГГц, Ryzen 5 5500 обеспечивает впечатляющую скорость обработки данных, позволяя вам без труда справляться с любыми задачами.\n\nПроцессор поддерживает технологии AMD Precision Boost и AMD StoreMI, что обеспечивает оптимизацию производительности и быструю загрузку приложений. С 12 потоками и кэш-памятью L3 объемом 16 МБ, вы можете быть уверены в стабильной работе даже при высокой нагрузке.\n\nAMD Ryzen 5 5500 OEM идеально подходит для сборки игрового ПК или мощной рабочей станции. Он совместим с материнскими платами на сокете AM4 и поддерживает память DDR4, обеспечивая отличную гибкость в выборе компонентов. \n\nНе упустите возможность обновить свою систему с помощью процессора, который сочетает в себе высокую производительность, энергоэффективность и доступную цену. Ryzen 5 5500 — это ваш ключ к новым вершинам в мире технологий!",
        "delivery_days": 0,
        "price": 7750,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59047.220.jpg",
        "name_product": "Процессор Intel Core i5 9400 OEM CM8068403358816",
        "description": "Процессор Intel Core i5 9400 OEM CM8068403358816 — это мощный и надежный компонент, идеально подходящий для современных компьютеров. С тактовой частотой до 4.1 ГГц и 6 ядрами, он обеспечивает отличную производительность для игр, мультимедийных приложений и многозадачности. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки, что делает его отличным выбором для пользователей, стремящихся к высокой эффективности. OEM-версия процессора предназначена для системных интеграторов и может быть установлена в различные материнские платы, обеспечивая гибкость в сборке вашего ПК. С Intel Core i5 9400 вы получите надежную производительность и отличное качество по доступной цене!",
        "delivery_days": 4,
        "price": 7940,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "32303.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 3600X OEM 100-000000022",
        "description": "Процессор AMD Ryzen 5 3600X OEM 100-000000022 — это высокопроизводительный процессор, созданный для любителей игр и требовательных приложений. Благодаря архитектуре Zen 2, этот 6-ядерный и 12-поточный процессор обеспечивает высокую эффективность и скорость обработки данных. Базовая тактовая частота составляет 3.8 ГГц с возможностью автоматического разгона до 4.4 ГГц благодаря технологии Precision Boost, что гарантирует отличное быстродействие в любых задачах.\n\nЭнергоэффективность процессора оптимизирована за счет 7-нм технологического процесса, который позволяет уменьшить потребление электроэнергии и тепловыделение. Процессор оснащен поддержкой интерфейса PCIe 4.0, что обеспечивает высокую пропускную способность для видеокарт и других периферийных устройств.\n\nAMD Ryzen 5 3600X идеально подходит для построения мощных игровых систем и рабочих станций. Процессор поддерживает стандарт DDR4 ОЗУ с двухканальной памятью, что позволяет расширить систему оперативной памяти до высоких объемов, улучшая многозадачность и общую производительность. \n\nЭтот OEM-товар поставляется без кулера в комплекте, что позволит вам выбрать оптимальную систему охлаждения по своему вкусу и требованиям. Выбирая AMD Ryzen 5 3600X, вы инвестируете в надежность, производительность и новейшие технологии.",
        "delivery_days": 0,
        "price": 8130,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33285.220.jpeg",
        "name_product": "Процессор Intel Pentium G5400 OEM CM8068403360112",
        "description": "**Описание товара: Процессор Intel Pentium G5400 OEM CM8068403360112**\n\nПроцессор Intel Pentium G5400 — это надежное решение для пользователей, которым необходима высокая производительность в повседневных задачах. С тактовой частотой 3.7 ГГц и двумя ядрами, этот процессор обеспечивает отличную скорость обработки данных и эффективное выполнение многозадачных операций.\n\n**Ключевые характеристики:**\n- **Архитектура:** Intel Coffee Lake\n- **Количество ядер:** 2\n- **Количество потоков:** 4\n- **Тактовая частота:** 3.7 ГГц (базовая)\n- **Кэш-память:** 2 МБ Intel Smart Cache\n- **TDP:** 54 Вт\n- **Поддержка памяти:** DDR4 до 2400 МГц\n- **Графика:** Intel UHD Graphics 610\n\nПроцессор подходит для офисных приложений, веб-серфинга и мультимедийных задач, а также может стать отличной основой для недорогого домашнего ПК или мультимедийного центра. Благодаря интегрированной графике, пользователи могут наслаждаться просмотром видео в высоком разрешении без необходимости в отдельной видеокарте.\n\n**Преимущества:**\n- Высокая производительность при низком энергопотреблении.\n- Поддержка современных технологий, таких как Intel UHD Graphics.\n- Отличное соотношение цены и качества для бюджетных сборок.\n\nПроцессор Intel Pentium G5400 OEM CM8068403360112 — это идеальный выбор для тех, кто ищет надежное и доступное решение для базовых вычислительных задач.",
        "delivery_days": 0,
        "price": 8130,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10199.220.jpeg",
        "name_product": "Процессор Intel Core i5 10400F OEM CM8070104290716",
        "description": "Процессор Intel Core i5 10400F OEM CM8070104290716 — это мощный и надежный компонент, идеально подходящий для сборки игрового или офисного ПК. С тактовой частотой до 4.3 ГГц и 6 ядрами, он обеспечивает отличную производительность в многозадачных приложениях и современных играх. Благодаря технологии Intel Turbo Boost, процессор автоматически увеличивает свою производительность в зависимости от нагрузки, что позволяет вам наслаждаться плавной работой даже в самых требовательных задачах. OEM-версия означает, что процессор поставляется без коробки и дополнительных аксессуаров, что делает его более доступным по цене. С поддержкой технологий Intel, таких как Hyper-Threading и Intel UHD Graphics 630, этот процессор станет отличным выбором для пользователей, которые ищут баланс между ценой и производительностью.",
        "delivery_days": 0,
        "price": 8720,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27410.220.jpeg",
        "name_product": "Процессор Intel Core i5 10600KF OEM CM8070104282136",
        "description": "Процессор Intel Core i5 10600KF OEM CM8070104282136 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и пользователей, занимающихся ресурсоемкими задачами. С шестью ядрами и двенадцатью потоками, он обеспечивает отличную многозадачность и быструю обработку данных. Частота базового такта составляет 4.1 ГГц, а в режиме Turbo Boost может достигать 4.8 ГГц, что гарантирует высокую производительность в играх и приложениях.\n\nПроцессор не имеет встроенной графики, что делает его идеальным выбором для тех, кто планирует использовать дискретную видеокарту. Он поддерживает технологию Intel Hyper-Threading и Intel Turbo Boost, что позволяет оптимизировать производительность в зависимости от нагрузки. С совместимостью с материнскими платами на сокете LGA 1200, этот процессор станет отличным дополнением к вашей сборке. \n\nС Intel Core i5 10600KF вы получите надежную производительность и отличные возможности для разгона, что делает его отличным выбором для энтузиастов и геймеров.",
        "delivery_days": 0,
        "price": 8750,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10237.220.jpeg",
        "name_product": "Процессор Intel Core i5 9400F OEM CM8068403358819",
        "description": "Процессор Intel Core i5-9400F OEM (артикул: CM8068403358819) представляет собой мощное и надежное решение для создания производительных настольных систем. Он оснащен шестью ядрами и шестью потоками, что делает его отличным выбором для многозадачной работы и современных игр. Базовая тактовая частота составляет 2.9 ГГц, с возможностью увеличения до 4.1 ГГц в режиме Turbo Boost, обеспечивая плавную и быструю обработку данных.\n\nОтсутствие встроенной графики делает его оптимальным выбором для систем с дискретной видеокартой, что позволяет снизить цену без ущерба для производительности в приложениях и играх. Процессор поддерживает оперативную память DDR4 с частотой до 2666 МГц, что позволяет справляться с задачами различной сложности.\n\nЭта модель поставляется в формате OEM, что подразумевает поставку процессора без коробки и системы охлаждения, поэтому идеальным решением будет выбор качественной системы охлаждения для поддержания оптимальной температуры во время работы. Intel Core i5-9400F сочетает в себе эффективность, надежность и доступную цену, что делает его популярным выбором для тех, кто ищет баланс между производительностью и стоимостью.",
        "delivery_days": 4,
        "price": 8940,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10263.220.jpeg",
        "name_product": "Процессор Intel Core i3 13100F OEM CM8071505092203",
        "description": "Процессор Intel Core i3 13100F OEM CM8071505092203 — это мощный и надежный компонент для вашего компьютера, идеально подходящий для повседневных задач и легкого гейминга. С четырьмя ядрами и поддержкой технологии Hyper-Threading, он обеспечивает отличную производительность в многозадачных сценариях. С тактовой частотой до 4.5 ГГц, этот процессор справляется с любыми задачами, от работы с офисными приложениями до потоковой передачи видео. OEM-версия означает, что вы получаете только процессор без дополнительных аксессуаров, что делает его отличным выбором для сборки собственного ПК. С Intel Core i3 13100F вы получите надежную производительность по доступной цене!",
        "delivery_days": 0,
        "price": 9100,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10192.220.jpeg",
        "name_product": "Процессор Intel Core i3 9100F OEM CM8068403358820",
        "description": "**Описание товара: Процессор Intel Core i3 9100F OEM CM8068403358820**\n\nПроцессор Intel Core i3 9100F – это мощное решение для бюджетных игровых и офисных систем, обеспечивающее отличную производительность и эффективность. С тактовой частотой 3.6 ГГц в режиме Turbo Boost, этот четырехъядерный процессор способен справляться с многозадачностью и современными приложениями, обеспечивая плавный и быстрый отклик.\n\n**Ключевые характеристики:**\n- **Ядра/потоки:** 4 ядра и 4 потока, что позволяет выполнять несколько задач одновременно.\n- **Кэш:** 6 МБ Intel Smart Cache для быстрого доступа к данным.\n- **TDP:** 65 Вт, что делает процессор энергоэффективным и позволяет использовать его в компактных системах.\n- **Графика:** Модель не включает встроенную графику, что делает её идеальным выбором для систем с дискретной видеокартой.\n- **Поддержка:** Совместимость с сокетом LGA 1151 и чипсетами 300-й серии, что обеспечивает широкий выбор материнских плат.\n\nПроцессор Intel Core i3 9100F OEM – это идеальный выбор для пользователей, которые ищут надежное и производительное решение для повседневных задач, включая игры, работу с мультимедиа и офисные приложения. Благодаря своей высокой производительности и доступной цене, он станет отличным дополнением к вашей системе.",
        "delivery_days": 4,
        "price": 9340,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "33292.220.png",
        "name_product": "Процессор AMD Ryzen 5 4600G 100-000000147",
        "description": "**Описание товара: Процессор AMD Ryzen 5 4600G (100-000000147)**\n\nПроцессор AMD Ryzen 5 4600G — это мощное решение для современных настольных ПК, идеально подходящее как для работы, так и для развлечений. Оснащенный 6 ядрами и 12 потоками, этот процессор обеспечивает высокую производительность и отзывчивость в многозадачных режимах. Тактовая частота в базовом режиме достигает 3.7 ГГц, а в режиме Turbo Boost может увеличиваться до 4.2 ГГц, что позволяет справляться с любыми задачами, от офисных приложений до требовательных игр.\n\nRyzen 5 4600G включает встроенную графику Radeon Graphics, что делает его отличным выбором для систем без дискретной видеокарты. Это особенно полезно для пользователей, которые хотят сэкономить на бюджете или не планируют запускать самые современные игры на максимальных настройках.\n\nПроцессор поддерживает новейшие технологии, такие как PCIe 4.0, что обеспечивает высокую скорость передачи данных с совместимыми устройствами. Он также совместим с материнскими платами на базе сокета AM4, что делает его универсальным выбором для сборки или обновления системы.\n\nС AMD Ryzen 5 4600G вы получаете надежную производительность, отличную энергоэффективность и возможность легко справляться с любыми задачами, что делает его идеальным выбором для геймеров, создателей контента и профессионалов.",
        "delivery_days": 4,
        "price": 9480,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33397.220.webp",
        "name_product": "Процессор Intel Core i3 10105 OEM CM8070104291321",
        "description": "Процессор Intel Core i3 10105 OEM CM8070104291321 — это мощный и надежный компонент, идеально подходящий для повседневных задач и офисной работы. С тактовой частотой до 4.4 ГГц и 4 ядрами, он обеспечивает отличную производительность для многозадачности и обработки данных. Этот процессор поддерживает технологии Intel Turbo Boost и Hyper-Threading, что позволяет эффективно справляться с различными приложениями и улучшает общую производительность системы. \n\nС его помощью вы сможете наслаждаться плавной работой в офисных приложениях, серфинге в интернете и даже в легких играх. OEM-версия означает, что процессор поставляется без упаковки и дополнительных аксессуаров, что делает его более доступным по цене. Intel Core i3 10105 — отличный выбор для сборки бюджетного ПК или обновления существующей системы.",
        "delivery_days": 0,
        "price": 9490,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10200.220.jpeg",
        "name_product": "Процессор Intel Core i3 10100 OEM CM8070104291317",
        "description": "**Описание товара: Процессор Intel Core i3-10100 OEM (CM8070104291317)**\n\nПроцессор Intel Core i3-10100 – это мощный и эффективный четырехъядерный процессор, который идеально подходит для повседневных задач, работы и легких игр. С базовой тактовой частотой 3.6 ГГц и возможностью автоматического разгона до 4.3 ГГц, этот процессор обеспечивает отличную производительность и отзывчивость системы.\n\n**Ключевые характеристики:**\n- **Ядра/потоки:** 4 ядра и 8 потоков, что позволяет одновременно выполнять несколько задач без потери производительности.\n- **Технология Intel Turbo Boost:** Автоматически увеличивает тактовую частоту для повышения производительности в требовательных приложениях.\n- **Кэш:** 6 МБ Intel Smart Cache для быстрой обработки данных.\n- **Поддержка памяти:** DDR4 до 2400 МГц, что обеспечивает высокую скорость передачи данных.\n- **Интегрированная графика:** Intel UHD Graphics 630 для базовой графической производительности без необходимости в отдельной видеокарте.\n\nПроцессор Intel Core i3-10100 OEM – это отличный выбор для сборки бюджетного ПК, который будет справляться с офисными приложениями, мультимедийным контентом и легкими играми. Благодаря своей энергоэффективности и производительности, он станет надежным сердцем вашей системы. \n\n**Примечание:** OEM-версия процессора поставляется без упаковки и дополнительного охлаждения, что делает его идеальным вариантом для тех, кто уже имеет соответствующее охлаждение или собирает систему самостоятельно.",
        "delivery_days": 4,
        "price": 9660,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "30700.220.jpg",
        "name_product": "Процессор AMD Ryzen 5 5600 OEM 100-000000927",
        "description": "**Описание товара: Процессор AMD Ryzen 5 5600 OEM 100-000000927**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 5 5600! Этот мощный шестиядерный процессор, основанный на архитектуре Zen 3, предлагает выдающуюся скорость и эффективность, что делает его идеальным выбором как для геймеров, так и для профессионалов.\n\n**Ключевые характеристики:**\n\n- **Количество ядер:** 6\n- **Количество потоков:** 12\n- **Базовая тактовая частота:** 3.5 ГГц\n- **Максимальная тактовая частота:** 4.4 ГГц (Turbo Boost)\n- **Кэш:** 16 МБ L3\n- **Технологический процесс:** 7 нм\n- **TDP:** 65 Вт\n\nПроцессор Ryzen 5 5600 обеспечивает отличную производительность в многозадачных режимах и идеально подходит для современных игр, требующих высокой вычислительной мощности. Благодаря поддержке технологий AMD Precision Boost и PCIe 4.0, вы получите максимальную скорость передачи данных и отзывчивость системы.\n\n**OEM-версия** предполагает отсутствие дополнительных комплектующих, таких как кулер и упаковка, что делает его более доступным вариантом для тех, кто уже имеет подходящие компоненты.\n\nПовысьте производительность вашего ПК с AMD Ryzen 5 5600 и откройте новые горизонты в мире вычислений!",
        "delivery_days": 0,
        "price": 9670,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "30701.220.jpg",
        "name_product": "Процессор Intel Core i3 12100 OEM CM8071504651012",
        "description": "Процессор Intel Core i3-12100 OEM (модель CM8071504651012) – это современное решение для создания эффективной и надежной системы. Основанное на архитектуре Alder Lake, это устройство обеспечивает отличную производительность и многозадачность благодаря четырём ядрам и восьми потокам. Базовая тактовая частота процессора составляет 3.3 ГГц, с возможностью увеличения до 4.3 ГГц в режиме Turbo Boost, что позволяет справляться с большинством повседневных задач и даже играть в современные игры на средних настройках. \n\nПоддержка оперативной памяти DDR4 и DDR5 открывает пользователю широкий выбор конфигураций для оптимальной настройки системы. Встроенная графика Intel UHD Graphics 730 обеспечивает качественное отображение контента и подходит для мультимедийных задач. Процессор также поддерживает передовые технологии безопасности и энергоэффективности, делая его отличным выбором как для домашних пользователей, так и для офисных рабочих станций. \n\nOEM-версия поставляется без заводского кулера, что дает возможность выбрать систему охлаждения по своему усмотрению и бюджету. Intel Core i3-12100 – это идеальный баланс производительности и цены, подходящий для сборки функционального современного компьютера.",
        "delivery_days": 0,
        "price": 9810,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13584.220.jpeg",
        "name_product": "Процессор Intel Core i5 11400F OEM CM8070804497016",
        "description": "Процессор Intel Core i5 11400F OEM (артикул: CM8070804497016) — это мощное и надёжное решение для создания высокопроизводительных настольных компьютеров. Основанный на архитектуре Rocket Lake, этот шестиядерный процессор с двенадцатью потоками демонстрирует впечатляющую производительность, обеспечивая быстрый и плавный многозадачный режим работы. Базовая тактовая частота составляет 2.6 ГГц, однако в режиме Turbo Boost она может достигать до 4.4 ГГц, что позволяет справляться с ресурсоёмкими задачами, такими как 3D-моделирование и современные игры.\n\nМодель i5 11400F поставляется в формате OEM, что означает отсутствие кулера в комплекте, но это позволяет пользователям подобрать оптимальную систему охлаждения, соответствующую их требованиям и условиям использования. Индекс \"F\" указывает на отсутствие встроенной графики, что делает этот процессор идеальным для тех, кто планирует использовать выделенную видеокарту для графических задач.\n\nБлагодаря поддержке современного стандарта памяти DDR4 и наличию расширенных возможностей подключения, включая PCIe 4.0, процессор Intel Core i5 11400F способен значительно увеличить общий потенциал сборки. Это один из лучших вариантов для тех, кто ищет баланс между производительностью и разумной ценой, делая его подходящим выбором для геймеров и пользователей, занимающихся ресурсозатратными приложениями.",
        "delivery_days": 4,
        "price": 10080,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10247.220.jpeg",
        "name_product": "Процессор Intel Core i5 12400F OEM CM8071504555318",
        "description": "Процессор Intel Core i5 12400F OEM (модель CM8071504555318) — это мощное решение для современных настольных компьютеров, сочетающее в себе передовые технологии и высокую производительность. Он построен на архитектуре Alder Lake и оснащен шестью физическими ядрами, позволяющими обрабатывать 12 потоков одновременно благодаря технологии Hyper-Threading. Это обеспечивает отличную многозадачность и быстродействие даже в самых ресурсоёмких приложениях.\n\nС тактовой частотой до 4.4 ГГц в режиме Turbo Boost, i5 12400F справляется с разнообразными вычислительными задачами, включая игры, серьёзное редактирование видео и работу с графикой. Однако стоит отметить, что этот процессор не имеет интегрированной графики, что делает его идеальным выбором для систем с дискретной видеокартой.\n\nБлагодаря поддержке оперативной памяти DDR4 и DDR5, этот процессор предоставляет гибкость при сборке вашей системы, позволяя выбрать наиболее оптимальные решения для производительности и бюджета. Кроме того, его тепловыделение (TDP) составляет всего 65 Вт, что гарантирует эффективность и энергосбережение.\n\nВ комплекте OEM поставки нет кулера, поэтому рекомендуется приобретение качественной системы охлаждения для обеспечения стабильной работы. Intel Core i5 12400F — отличный выбор для пользователей, которым нужна надежная производительность без лишних затрат.",
        "delivery_days": 0,
        "price": 10200,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "32302.220.jpeg",
        "name_product": "Процессор Intel Celeron G4930 OEM CM8068403378114",
        "description": "Процессор Intel Celeron G4930 OEM (артикул: CM8068403378114) — это доступное по цене и надежное решение для настольных ПК, идеально подходящее для выполнения базовых вычислительных задач. Данный процессор оснащен двумя ядрами с тактовой частотой 3.2 ГГц, что обеспечивает плавную многозадачность и стабильную работу в повседневных приложениях, таких как браузинг, работа с документами и мультимедийные задачи.\n\nПроцессор поддерживает стандарт DDR4 RAM, что позволяет улучшить скорость передачи данных и общую производительность системы. Встроенная графика Intel UHD Graphics 610 обеспечивает базовые графические возможности для просмотра видео и легких игр без необходимости установки отдельной видеокарты.\n\nПоставляется в формате OEM, что делает его отличным выбором для сборщиков ПК, которые ищут надежные компоненты по выгодной цене. Процессор Intel Celeron G4930 отличается низким тепловыделением и энергопотреблением, что способствует тихой работе вашей системы и снижает общие расходы на электроэнергию.\n\nЭтот процессор идеально подойдет для пользователей, которым необходима стабильная и недорогая платформа для выполнения повседневных задач.",
        "delivery_days": 0,
        "price": 10650,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "28365.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 5500GT OEM 100-000001489",
        "description": "Процессор AMD Ryzen 5 5500GT OEM 100-000001489 — это надежное и эффективное решение для современных настольных систем, предназначенное как для работы, так и для игр. Основанный на архитектуре Zen 3, этот процессор обеспечивает высокую производительность и энергоэффективность. \n\nС шестью ядрами и двенадцатью потоками Ryzen 5 5500GT легко справляется с многозадачностью и ресурсоемкими приложениями. Базовая тактовая частота в 3.9 ГГц, с возможностью автоматического разгона до 4.4 ГГц благодаря технологии Precision Boost, обеспечивает быстрый отклик системы и плавное выполнение задач.\n\nПроцессор поддерживает память DDR4 и имеет кэш-память L3 объемом 32 МБ, что значительно ускоряет обработку данных и улучшает общую производительность системы. Благодаря открытому множителю, Ryzen 5 5500GT подходит для оверклокинга, предоставляя пользователям возможность настраивать производительность по своему усмотрению.\n\nЭто OEM-устройство, поэтому оно поставляется без кулера, что позволяет пользователям выбрать систему охлаждения, наиболее подходящую к их требованиям и предпочтениям.\n\nAMD Ryzen 5 5500GT — это отличный выбор для тех, кто ищет баланс между высокой производительностью, энергоэффективностью и ценой, представляя собой идеальный вариант для сборки как игровых, так и рабочих станций.",
        "delivery_days": 0,
        "price": 10740,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "11642.220.jpeg",
        "name_product": "Процессор Intel Core i5 8400 OEM CM8068403358811",
        "description": "Процессор Intel Core i5 8400 OEM CM8068403358811 — это мощный и надежный компонент, идеально подходящий для современных компьютеров. С тактовой частотой до 4.0 ГГц и 6 ядрами, он обеспечивает отличную производительность для игр, мультимедийных приложений и многозадачности. Благодаря технологии Intel Turbo Boost, процессор автоматически увеличивает свою производительность в зависимости от нагрузки, что позволяет вам наслаждаться плавной работой даже в самых требовательных задачах. OEM-версия означает, что процессор поставляется без упаковки и дополнительных аксессуаров, что делает его более доступным по цене. Этот процессор — отличный выбор для пользователей, которые ищут баланс между ценой и производительностью.",
        "delivery_days": 4,
        "price": 10860,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "28188.220.jpeg",
        "name_product": "Процессор Intel Core i3 14100F OEM CM8071505092207",
        "description": "Процессор Intel Core i3-14100F OEM (CM8071505092207) представляет собой отличный выбор для пользователей, которые ищут надежную и производительную базу для сборки своего компьютера. Этот процессор предлагает оптимальное сочетание технологий и эффективности, уделяя особое внимание современным требованиям к вычислительной мощности.\n\nОсновные характеристики:\n- **Архитектура**: Современная архитектура Intel, обеспечивающая высокую скорость обработки данных и надежную производительность.\n- **Ядра и потоки**: Обладает четырехъядерной конфигурацией, способной справляться с повседневными задачами и приложениями.\n- **Энергопотребление**: Оптимизированное энергопотребление, что делает этот процессор хорошим выбором для энергоэффективных систем.\n- **Охлаждение**: Поставляется в OEM-версии, требующей отдельного приобретения системы охлаждения, что позволяет пользователям подобрать индивидуальное решение по отведению тепла.\n\nIntel Core i3-14100F – это идеальное решение для учебы, работы и развлечений, предлагающее базовую функциональность и производительность, которой достаточно для многих современных задач. Не имея встроенной графики, этот процессор требует использования дискретной видеокарты, что делает его отличным вариантом для сборки бюджетных игровых систем. Совместимость с широким спектром материнских плат делает его универсальным выбором для различных конфигураций.",
        "delivery_days": 4,
        "price": 10870,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13797.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 5600X OEM 100-000000065",
        "description": "Процессор AMD Ryzen 5 5600X OEM 100-000000065 — это мощный и высокоэффективный процессор, который идеально подходит для геймеров и создателей контента. С 6 ядрами и 12 потоками, он обеспечивает отличную производительность в многозадачных режимах и при запуске требовательных приложений. Тактовая частота достигает 4.6 ГГц, что позволяет справляться с любыми задачами с легкостью. \n\nС поддержкой технологии PCIe 4.0, этот процессор обеспечивает быструю передачу данных и совместимость с современными графическими картами и SSD. Энергоэффективность Ryzen 5 5600X также впечатляет, что позволяет снизить потребление энергии без ущерба для производительности. \n\nС его помощью вы сможете наслаждаться плавным игровым процессом и быстрой обработкой данных, что делает его отличным выбором для сборки вашего идеального ПК.",
        "delivery_days": 0,
        "price": 10950,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10280.220.jpeg",
        "name_product": "Процессор Intel Core i5 10400F BOX BX8070110400F",
        "description": "Процессор Intel Core i5 10400F BOX BX8070110400F представляет собой надежное и производительное решение для современных настольных ПК. Этот шестиядерный процессор с двенадцатью потоками обеспечивает высокую производительность и многозадачность, что делает его отличным выбором как для повседневных задач, так и для более сложных приложений, таких как видеомонтаж и игры.\n\nС тактовой частотой до 4.3 ГГц в режиме Turbo Boost, i5 10400F гарантирует высокую скорость обработки данных и быструю реакцию системы. Емкость кэш-памяти 12 МБ уменьшает время доступа к часто используемым данным, повышая общую производительность системы.\n\nОтсутствие интегрированного графического ядра в модели \"F\" позволяет пользователям инвестировать в более мощное дискретное видеоускорение для улучшения графической производительности. Процессор совместим с материнскими платами на базе чипсета Intel 400-й серии и поддерживает память DDR4 с частотой до 2666 МГц, что обеспечивает баланс между скоростью и энергоэффективностью.\n\nЭтот процессор Intel Core i5 10400F поставляется в коробочной версии (BOX), включающей кулер, что упрощает процесс сборки и позволяет немедленно начать использование. Благодаря своему сочетанию цены и производительности, i5 10400F является отличным выбором для геймеров и пользователей, которым требуется мощный и стабильный процессор для рабочих станций среднего уровня.",
        "delivery_days": 0,
        "price": 11000,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63491.220.png",
        "name_product": "Процессор Intel Core i5 10400 OEM CM8070104290715",
        "description": "**Описание товара: Процессор Intel Core i5 10400 OEM CM8070104290715**\n\nПроцессор Intel Core i5 10400 — это мощный и надежный компонент для вашего компьютера, который идеально подходит как для повседневных задач, так и для более требовательных приложений. С архитектурой Comet Lake и шестью ядрами с поддержкой многопоточности, этот процессор обеспечивает отличную производительность в играх, офисных приложениях и мультимедийных задачах.\n\n**Основные характеристики:**\n- **Количество ядер:** 6\n- **Количество потоков:** 12\n- **Базовая тактовая частота:** 2.9 ГГц\n- **Максимальная тактовая частота (Turbo Boost):** 4.3 ГГц\n- **Кэш-память:** 12 МБ Intel Smart Cache\n- **TDP:** 65 Вт\n- **Поддержка памяти:** DDR4-2666, до 128 ГБ\n\nПроцессор Intel Core i5 10400 OEM поставляется без кулера, что позволяет пользователям выбрать наиболее подходящее охлаждение для своей системы. Он совместим с сокетом LGA 1200 и поддерживает технологии Intel Turbo Boost, Intel Hyper-Threading и Intel UHD Graphics 630, что делает его отличным выбором для сборки как игровых, так и рабочих станций.\n\nС Intel Core i5 10400 вы получите надежную производительность и эффективность, что позволит вам наслаждаться любимыми играми и выполнять множество задач одновременно без потери скорости. Этот процессор — идеальное решение для пользователей, стремящихся к оптимальному соотношению цены и качества.",
        "delivery_days": 0,
        "price": 11330,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10212.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 5600G OEM 100-000000252",
        "description": "Процессор AMD Ryzen 5 5600G OEM 100-000000252 — это мощное решение для пользователей, которые ищут отличную производительность как в играх, так и в повседневных задачах. С шестью ядрами и двенадцатью потоками, этот процессор обеспечивает быструю обработку данных и многозадачность. Встроенная графика Radeon Graphics позволяет запускать игры и приложения без необходимости в отдельной видеокарте, что делает его идеальным выбором для компактных систем или бюджетных сборок. С поддержкой технологий AMD, таких как Precision Boost и Smart Access Memory, Ryzen 5 5600G предлагает отличное соотношение цены и качества, обеспечивая стабильную работу и высокую производительность в любых условиях.",
        "delivery_days": 0,
        "price": 11800,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "58842.220.jpeg",
        "name_product": "Процессор AMD Ryzen 3 3200G BOX YD3200C5FHBOX",
        "description": "Процессор AMD Ryzen 3 3200G BOX YD3200C5FHBOX — это мощное решение для пользователей, которые ищут отличную производительность в бюджетном сегменте. С четырьмя ядрами и тактовой частотой до 4.0 ГГц, этот процессор обеспечивает быструю обработку данных и плавную работу приложений. Встроенная графика Radeon Vega 8 позволяет запускать игры и мультимедийные приложения без необходимости в отдельной видеокарте, что делает его идеальным выбором для сборок начального уровня. Упакованный в удобный боксовый вариант, он также включает в себя кулер, что упрощает установку. Ryzen 3 3200G — это надежный выбор для повседневных задач, работы и легкого гейминга.",
        "delivery_days": 4,
        "price": 12170,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "58849.220.webp",
        "name_product": "Процессор AMD Ryzen 5 8400F OEM 100-000001591",
        "description": "Процессор AMD Ryzen 5 8400F OEM 100-000001591 — это мощный и эффективный процессор, который идеально подходит для геймеров и пользователей, занимающихся ресурсоемкими задачами. С шестью ядрами и двенадцатью потоками, он обеспечивает отличную производительность в многозадачных режимах и при запуске современных игр. Частота базового такта составляет 2.9 ГГц, а в режиме Turbo Boost может достигать 4.0 ГГц, что позволяет справляться с любыми задачами с легкостью.\n\nПроцессор поддерживает технологию Precision Boost, что обеспечивает динамическое увеличение производительности в зависимости от нагрузки. Он также совместим с материнскими платами на сокете AM4, что делает его универсальным выбором для сборки вашего ПК. Благодаря встроенной графике Radeon, вы сможете наслаждаться хорошей графикой без необходимости в отдельной видеокарте для базовых задач.\n\nС AMD Ryzen 5 8400F вы получите надежный и производительный компонент для вашего компьютера, который справится с любыми вызовами, будь то игры, работа с графикой или повседневные задачи.",
        "delivery_days": 0,
        "price": 12290,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10273.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 5600GT OEM 100-000001488",
        "description": "Процессор AMD Ryzen 5 5600GT OEM 100-000001488 представляет собой мощное и производительное решение для современных настольных компьютеров. Основанный на архитектуре Zen 3, данный процессор обеспечивает высокую производительность и энергоэффективность, что идеально подходит как для игровых систем, так и для рабочих станций.\n\nКлючевые характеристики:\n\n- **Ядра и потоки**: Ryzen 5 5600GT оснащен 6 ядрами и поддерживает 12 потоков, что обеспечивает превосходную многозадачность и быструю обработку данных.\n- **Тактовая частота**: Базовая тактовая частота составляет 3.5 ГГц, с возможностью автоматического разгона до 4.4 ГГц благодаря технологии Precision Boost.\n- **Кэш-память**: Процессор оборудован 35 МБ кэша, включая 32 МБ L3 кэша, что способствует быстродействию в ресурсоемких приложениях.\n- **Энергоэффективность**: TDP процессора составляет 65 Вт, что делает его не только мощным, но и экономичным вариантом для повседневного использования.\n- **Поддержка памяти**: Поддержка оперативной памяти DDR4 с частотой до 3200 МГц обеспечивает высокую скорость передачи данных и плавную работу системы.\n- **Технологии и совместимость**: Процессор совместим с материнскими платами на базе чипсетов AMD 500 серии с обновленным BIOS, поддерживает PCIe 4.0 для быстрой передачи данных с современными графическими картами и SSD.\n\nЭтот OEM-процессор идеально подходит для пользователей, желающих собрать мощную и надежную систему, отвечающую современным требованиям. Без заводской упаковки (OEM), он рассчитан на опытных сборщиков ПК, ищущих оптимальное сочетание цены и производительности.",
        "delivery_days": 0,
        "price": 12320,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10248.220.jpeg",
        "name_product": "Процессор Intel Core i5 7400 OEM CM8067702867050",
        "description": "Процессор Intel Core i5 7400 OEM CM8067702867050 — это мощный и надежный компонент, идеально подходящий для пользователей, которые ищут отличное сочетание производительности и эффективности. С тактовой частотой до 3.5 ГГц и четырьмя ядрами, этот процессор обеспечивает быструю обработку данных и плавную работу многозадачных приложений. Он поддерживает технологии Intel Turbo Boost и Intel Hyper-Threading, что позволяет улучшить производительность в требовательных задачах и играх. \n\nС его помощью вы сможете наслаждаться высококачественной графикой и быстрой загрузкой приложений. Процессор подходит для сборки как офисных, так и игровых ПК, обеспечивая отличное соотношение цены и качества. Благодаря своей надежности и производительности, Intel Core i5 7400 станет отличным выбором для пользователей, стремящихся к эффективной работе и развлечениям.",
        "delivery_days": 4,
        "price": 12670,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13738.220.jpeg",
        "name_product": "Процессор Intel Core i5 11600KF OEM CM8070804491415",
        "description": "Процессор Intel Core i5 11600KF OEM CM8070804491415 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и профессионалов. С архитектурой Rocket Lake и 6 ядрами, он обеспечивает отличную производительность в многозадачных режимах и при ресурсоемких приложениях. Частота базового такта составляет 3.9 ГГц, а в режиме Turbo Boost может достигать до 4.9 ГГц, что гарантирует быструю обработку данных и плавный игровой процесс. \n\nПроцессор поддерживает технологию Hyper-Threading, что позволяет эффективно использовать ресурсы и улучшает производительность в многопоточных задачах. Благодаря интегрированной графике Intel UHD 750, вы можете наслаждаться качественной графикой без необходимости в отдельной видеокарте. \n\nOEM-версия процессора предназначена для системных интеграторов и требует наличия системы охлаждения, так как не поставляется с кулером в комплекте. Этот процессор — отличный выбор для сборки мощного игрового ПК или рабочей станции.",
        "delivery_days": 4,
        "price": 12720,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10236.220.jpeg",
        "name_product": "Процессор Intel Core i5 12400 OEM CM8071504650608",
        "description": "Процессор Intel Core i5-12400 OEM (CM8071504650608) — это надежное и производительное решение для пользователей, стремящихся к оптимальному балансу между производительностью и стоимостью. Этот шестиядерный процессор относится к 12-му поколению Intel Alder Lake, что гарантирует современные технологии и улучшенную архитектуру для более эффективной работы.\n\nБлагодаря базовой тактовой частоте 2.5 ГГц и возможности увеличения до 4.4 ГГц в режиме Turbo Boost, i5-12400 способен справляться с нагрузками в многозадачных средах и обеспечивать плавное выполнение различных приложений, от офисных до многозадачных сценариев и игр. Процессор поддерживает оперативную память DDR4 и новейшую DDR5, что обеспечивает гибкость при сборке или модернизации систем.\n\nКроме того, Intel Core i5-12400 обладает интеллектуальными функциями энергосбережения и оптимизации производительности, благодаря чему достигается высокая эффективность работы. Встроенная графика Intel UHD Graphics 730 обеспечивает базовый уровень производительности для мультимедийных задач без необходимости в отдельной видеокарте.\n\nЭтот OEM-решение идеально подходит для сборщиков систем, предлагая надежность и качество от известного мирового производителя. Intel Core i5-12400 станет прекрасной основой для домашнего ПК, офисной станции или даже игровой сборки.",
        "delivery_days": 0,
        "price": 12900,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "26768.220.png",
        "name_product": "Процессор Intel Core i3 13100 OEM CM8071505092202",
        "description": "Описание товара: \n\n**Процессор Intel Core i3-13100 OEM (CM8071505092202)**\n\nПогрузитесь в мир высоких технологий с процессором Intel Core i3-13100! Этот мощный четырехъядерный процессор нового поколения идеально подходит для повседневных задач, работы с мультимедиа и легких игр. С тактовой частотой до 4,5 ГГц и поддержкой технологии Turbo Boost, i3-13100 обеспечивает быструю и отзывчивую работу, позволяя вам легко справляться с многозадачностью.\n\nПроцессор оснащен 12 потоками, что делает его отличным выбором для многопоточных приложений. Встроенная графика Intel UHD Graphics 730 обеспечивает достойную производительность для офисных приложений и потокового видео, а также поддерживает современные технологии, такие как HDR и 4K.\n\nС легкостью интегрируйте i3-13100 в свою систему благодаря совместимости с современными материнскими платами на сокете LGA 1700. Процессор также поддерживает новейшие стандарты памяти DDR4 и DDR5, что обеспечивает высокую скорость передачи данных и эффективную работу.\n\nВыбирая Intel Core i3-13100, вы получаете надежный и производительный процессор, который справится с любыми задачами, будь то работа, учеба или развлечения. Обновите свой компьютер с помощью этого процессора и наслаждайтесь высокой производительностью и стабильностью!",
        "delivery_days": 4,
        "price": 12930,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "54399.220.png",
        "name_product": "Процессор Intel Core i5 11400 OEM CM8070804497015",
        "description": "Процессор Intel Core i5 11400 OEM (CM8070804497015) — это мощный и надежный компонент, идеально подходящий для современных настольных ПК. Он основан на архитектуре Intel Rocket Lake и предлагает 6 ядер и 12 потоков, что обеспечивает отличную производительность в многозадачных режимах и при выполнении ресурсоемких приложений.\n\nС тактовой частотой до 4.4 ГГц в режиме Turbo Boost, этот процессор справляется с любыми задачами, будь то игры, работа с графикой или обработка данных. Поддержка технологии Intel Hyper-Threading позволяет эффективно использовать ресурсы, обеспечивая высокую скорость обработки.\n\nIntel Core i5 11400 также оснащен интегрированной графикой Intel UHD Graphics 730, что позволяет запускать легкие графические приложения без необходимости в отдельной видеокарте. Это делает его отличным выбором для пользователей, которым нужна производительность без лишних затрат.\n\nПроцессор поддерживает новейшие технологии, такие как Intel Optane Memory и DDR4 RAM, что обеспечивает быструю загрузку и работу приложений. OEM-версия поставляется без кулера, что дает возможность выбрать систему охлаждения, соответствующую вашим требованиям.\n\nС Intel Core i5 11400 вы получите надежный и производительный процессор, который справится с любыми задачами, будь то работа или развлечения.",
        "delivery_days": 0,
        "price": 13170,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63516.220.jpeg",
        "name_product": "Процессор Intel Core i5 10500 OEM CM8070104290511",
        "description": "Процессор Intel Core i5-10500 OEM — это мощный и производительный компонент, идеально подходящий для современных настольных ПК. С тактовой частотой до 4,5 ГГц и 6 ядрами, этот процессор обеспечивает отличную производительность в многозадачных режимах и при выполнении ресурсоемких задач, таких как игры, видеомонтаж и работа с графикой.\n\nС поддержкой технологии Hyper-Threading, Intel Core i5-10500 позволяет эффективно обрабатывать до 12 потоков одновременно, что значительно увеличивает производительность в многопоточных приложениях. Он также поддерживает память DDR4 с частотой до 2666 МГц, обеспечивая быструю и стабильную работу системы.\n\nПроцессор имеет встроенную графику Intel UHD Graphics 630, что позволяет использовать его без дискретной видеокарты для повседневных задач и легких игр. Благодаря поддержке технологий Intel Turbo Boost и Intel Optane, вы получите оптимизированную производительность и быстрый доступ к данным.\n\nС OEM-версией процессора вы получаете надежное решение для сборки вашего ПК по доступной цене. Intel Core i5-10500 — это отличный выбор для пользователей, стремящихся к балансу между ценой и производительностью.",
        "delivery_days": 0,
        "price": 14000,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59104.220.jpeg",
        "name_product": "Процессор AMD Ryzen 7 5700X OEM 100-000000926",
        "description": "Процессор AMD Ryzen 7 5700X OEM 100-000000926 — это мощное решение для геймеров и профессионалов, которые ищут высокую производительность и эффективность. С 8 ядрами и 16 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных. Тактовая частота достигает 4.6 ГГц, что позволяет справляться с самыми требовательными приложениями и играми. \n\nС поддержкой технологии PCIe 4.0, Ryzen 7 5700X обеспечивает высокую скорость передачи данных, что делает его идеальным выбором для современных видеокарт и SSD. Энергоэффективность также на высоте, что позволяет снизить потребление энергии без потери производительности. \n\nЭтот процессор подходит для сборки как игровых, так и рабочих станций, обеспечивая стабильную работу и отличные результаты в любых задачах. Выбирая AMD Ryzen 7 5700X, вы получаете надежное и производительное решение для своих нужд.",
        "delivery_days": 0,
        "price": 14240,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63032.220.jpeg",
        "name_product": "Процессор Intel Core i5 11500 OEM CM8070804496809",
        "description": "Процессор Intel Core i5 11500 OEM CM8070804496809 — это мощный и эффективный компонент, идеально подходящий для современных компьютеров. С тактовой частотой до 4.6 ГГц и 6 ядрами, он обеспечивает отличную производительность для игр, многозадачности и работы с ресурсоемкими приложениями. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки, что делает его отличным выбором для пользователей, стремящихся к высокой скорости и отзывчивости системы. OEM-версия процессора предназначена для системных интеграторов и требует дополнительного охлаждения, что позволяет вам настроить свою систему по своему усмотрению. С Intel Core i5 11500 вы получите надежный и производительный процессор для любых задач!",
        "delivery_days": 4,
        "price": 14450,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27632.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 8500G OEM 100-000000931",
        "description": "Процессор AMD Ryzen 5 8500G OEM 100-000000931 — это мощное и гибкое решение для компьютеров, предназначенное для пользователей, которые ищут баланс между производительностью и стоимостью. Этот процессор построен на современной архитектуре Zen, предоставляя высокую эффективность и производительность для выполнения повседневных и требовательных задач.\n\nОсновные характеристики:\n\n- **Количествo ядер и потоков:** 6 ядер и 12 потоков обеспечивают многозадачность и высокую скорость обработки данных.\n- **Интегрированная графика:** Встроенная графика Radeon улучшает визуальное представление и позволяет запускать легкие игры и приложения без необходимости отдельной видеокарты.\n- **Сокет:** AM4, обеспечивающий совместимость с широким спектром материнских плат.\n- **Тактовая частота:** Высокая базовая и повышенная тактовая частота для быстрых вычислительных операций.\n- **Кеш-память:** Современная архитектура кеша улучшает время доступа к данным и повышает общую производительность системы.\n- **Техпроцесс:** Меньший размер кристалла обеспечивает более низкое энергопотребление и улучшенное тепловыделение.\n- **OEM версия:** Поставляется без дополнительного кулера, что позволяет гибко подобрать систему охлаждения под ваши нужды.\n\nПроцессор AMD Ryzen 5 8500G идеально подходит как для стационарных компьютеров, так и для игровых станций средней мощности. Отличный выбор для пользователей, стремящихся к оптимальному исполнению задач по разумной цене.",
        "delivery_days": 0,
        "price": 14900,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27803.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 5600X BOX 100-100000065BOX",
        "description": "Процессор AMD Ryzen 5 5600X BOX (модель 100-100000065BOX) представляет собой мощное решение для современных игр и задач, требующих высокой производительности. Этот процессор, основанный на архитектуре Zen 3, оснащен 6 ядрами и 12 потоками, что обеспечивает эффективное многозадачность и высокую скорость выполнения операций.\n\nС тактовой частотой base 3.7 ГГц и возможностью ускорения до 4.6 ГГц в режиме Turbo Boost, Ryzen 5 5600X способен справляться с интенсивными нагрузками, обеспечивая высокую частоту кадров в игровых приложениях и быстрый отклик при работе с тяжелыми программами. Поддержка технологии AMD Precision Boost 2 автоматически настраивает производительность под текущие задачи, обеспечивая оптимальный баланс скорости и энергопотребления.\n\nС кэшем L3 объемом 32 МБ и тепловой мощностью (TDP) всего 65 Вт, этот процессор сочетает в себе высокий уровень быстродействия и энергоэффективность. Поддержка PCIe 4.0 гарантирует высокую скорость передачи данных с современными видеокартами и SSD-накопителями, что позволяет полностью раскрыть потенциал вашей системы.\n\nПроцессор поставляется в боксовой версии (BOX) вместе с эффективным кулером Wraith Stealth, обеспечивающим надежное охлаждение и тихую работу. Это делает AMD Ryzen 5 5600X отличным выбором для энтузиастов, геймеров и профессионалов, ищущих надежное решение для создания мощной и производительной ПК-системы.",
        "delivery_days": 4,
        "price": 14920,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33294.220.png",
        "name_product": "Процессор AMD Ryzen 7 PRO 4750GE OEM 100-000000152",
        "description": "Описание товара: \n\n**Процессор AMD Ryzen 7 PRO 4750GE OEM 100-000000152**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 7 PRO 4750GE. Этот мощный 8-ядерный процессор с поддержкой 16 потоков идеально подходит для профессионалов и энтузиастов, которые требуют максимальной мощности от своих систем. С тактовой частотой до 4,0 ГГц и технологией Precision Boost, Ryzen 7 PRO 4750GE обеспечивает молниеносную скорость обработки данных и отзывчивость.\n\nПроцессор построен на архитектуре Zen 2, что гарантирует отличную энергоэффективность и производительность. Он поддерживает современные технологии, такие как DDR4 и PCIe 4.0, что позволяет использовать самые быстрые оперативные памяти и накопители на рынке. Кроме того, встроенная графика Radeon обеспечит достойное качество изображения для офисных задач и повседневного использования.\n\nAMD Ryzen 7 PRO 4750GE также предлагает расширенные функции безопасности и управления, что делает его идеальным выбором для корпоративных решений. С надежной защитой данных и возможностью удаленного управления, этот процессор станет отличным дополнением для вашего бизнеса.\n\nПреимущества:\n- 8 ядер и 16 потоков для высокой многозадачности\n- Тактовая частота до 4,0 ГГц для быстрой обработки\n- Поддержка DDR4 и PCIe 4.0 для максимальной производительности\n- Встроенная графика Radeon для базовых визуальных задач\n- Расширенные функции безопасности для корпоративного использования\n\nОбновите свою систему с процессором AMD Ryzen 7 PRO 4750GE и ощутите новый уровень производительности!",
        "delivery_days": 0,
        "price": 14930,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33390.220.webp",
        "name_product": "Процессор AMD Ryzen 7 5700G OEM 100-000000263",
        "description": "Процессор AMD Ryzen 7 5700G OEM 100-000000263 — это мощное решение для тех, кто ищет высокую производительность в играх и многозадачности. С 8 ядрами и 16 потоками, этот процессор обеспечивает отличную скорость обработки данных и плавную работу приложений. Он оснащен встроенной графикой Radeon, что позволяет запускать игры и графически насыщенные приложения без необходимости в отдельной видеокарте. С поддержкой технологий AMD, таких как Precision Boost и Smart Access Memory, Ryzen 7 5700G предлагает оптимизированную производительность и эффективность. Идеален для геймеров, создателей контента и пользователей, которым нужна надежная и быстрая вычислительная мощность.",
        "delivery_days": 0,
        "price": 15130,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33391.220.webp",
        "name_product": "Процессор AMD Ryzen 5 7500F OEM 100-000000597",
        "description": "Процессор AMD Ryzen 5 7500F OEM 100-000000597 — это мощное решение для современных пользователей, которые ищут высокую производительность и эффективность. С шестью ядрами и двенадцатью потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных, что делает его идеальным для игр, работы с графикой и повседневных задач. \n\nС тактовой частотой, достигающей до 4.4 ГГц, Ryzen 5 7500F гарантирует плавную работу даже в самых требовательных приложениях. Он поддерживает технологии AMD, такие как Precision Boost и Extended Frequency Range, что позволяет оптимизировать производительность в зависимости от нагрузки. \n\nOEM-версия процессора предназначена для системных интеграторов и требует наличия системы охлаждения, что делает его отличным выбором для кастомных сборок. С Ryzen 5 7500F вы получите надежный и производительный процессор, который справится с любыми задачами, которые вы ему поставите.",
        "delivery_days": 0,
        "price": 15790,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "11567.220.jpeg",
        "name_product": "Процессор Intel Core i5 13400F OEM CM8071505093005",
        "description": "Процессор Intel Core i5-13400F OEM (CM8071505093005) – это надежное и мощное решение для вашего настольного компьютера, идеально подходящее как для работы, так и для игр. Оборудованный архитектурой последнего поколения, этот процессор предоставляет высокую производительность и исключительную многозадачность. \n\nЧип имеет шесть ядер и двенадцать потоков, что позволяет справляться с ресурсоемкими задачами с легкостью. Частота тактового ядра обеспечивает быструю обработку данных и плавное выполнение программ. Благодаря отсутствию интегрированной графики модель \"F\" позволяет сосредоточиться на мощности процессора, предоставляя пользователю возможность установить дискретную видеокарту по своему выбору.\n\nИзготовленный в соответствии с технологическим процессом Intel 10nm, i5-13400F демонстрирует оптимальное энергопотребление без ущерба для производительности. Будучи частью линейки OEM, этот процессор предлагает отличное соотношение цены и качества. Используя этот процессор, вы получите великолепный баланс между мощностью, скоростью и эффективностью, что делает его превосходным выбором для модернизации вашего ПК.",
        "delivery_days": 0,
        "price": 16300,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13839.220.png",
        "name_product": "Процессор Intel Core i5 9600K OEM CM8068403874404",
        "description": "Процессор Intel Core i5 9600K OEM CM8068403874404 — это мощный и высокопроизводительный процессор, идеально подходящий для геймеров и энтузиастов. С тактовой частотой до 4.6 ГГц и 6 ядрами, он обеспечивает отличную производительность в многозадачных приложениях и современных играх. Поддержка технологии Turbo Boost позволяет динамически увеличивать частоту, что обеспечивает дополнительную мощность в критических моментах. \n\nПроцессор имеет разблокированный множитель, что дает возможность разгона для тех, кто хочет извлечь максимум из своей системы. С поддержкой Intel UHD Graphics 630, он также способен обрабатывать графику без необходимости в отдельной видеокарте для базовых задач. \n\nС его помощью вы сможете наслаждаться плавным игровым процессом и быстрой обработкой данных, что делает Intel Core i5 9600K отличным выбором для сборки производительного ПК.",
        "delivery_days": 4,
        "price": 16320,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13840.220.png",
        "name_product": "Процессор AMD Ryzen 7 8700F OEM 100-000001590",
        "description": "Процессор AMD Ryzen 7 8700F OEM (100-000001590) - это мощный и производительный процессор для настольных компьютеров, который идеально подходит как для геймеров, так и для профессионалов, работающих с ресурсоемкими приложениями. Основанный на передовой архитектуре Zen 3, этот процессор предлагает впечатляющую вычислительную мощность и многозадачность.\n\nОсновные характеристики:\n- Ядра/Потоки: 8/16, что обеспечивает высокую производительность при работе в многозадачном режиме;\n- Тактовая частота: базовая частота 3.6 ГГц, с возможностью увеличения до 4.4 ГГц в режиме Turbo Boost;\n- Кэш-память: 32 МБ L3, что ускоряет доступ к часто используемым данным и повышает общую эффективность системы;\n- Технологический процесс: 7-нм техпроцесс обеспечивает энергоэффективность и более низкое тепловыделение даже при высоких нагрузках;\n- Поддержка DDR4 памяти с высокой пропускной способностью, что позволяет использовать современные высокоскоростные модули памяти;\n- Разблокированный множитель, что предоставляет энтузиастам возможность оверклокинга для достижения еще более высокой производительности.\n\nПроцессор AMD Ryzen 7 8700F OEM выполнен в виде OEM-решения, что означает, что он идет без штатного кулера, но это также дает возможность конфигурировать систему с учетом индивидуальных предпочтений по охлаждению. Этот процессор станет отличной основой для создания мощной и надежной настольной системы, обеспечивая отличное сочетание производительности и энергоэффективности.",
        "delivery_days": 0,
        "price": 17410,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10244.220.jpeg",
        "name_product": "Процессор Intel Core i5 12400T OEM CM8071504650506",
        "description": "Процессор Intel Core i5-12400T является впечатляющим представителем 12-го поколения процессоров Intel, который объединяет в себе передовые технологии и оптимальную производительность для современных задач. Этот 6-ядерный, 12-поточный процессор, созданный на основе архитектуры Alder Lake, обеспечивает высокую энергоэффективность и мощность, что делает его идеальным выбором для энергоэкономичных систем и компактных компьютеров.\n\nС тактовой частотой до 4.2 ГГц в режиме Turbo Boost, Intel Core i5-12400T справляется с многозадачностью, обеспечивая плавную работу ресурсовоемких приложений и игр. Обладая 18 МБ интеллектуального кэша и поддержкой оперативной памяти DDR4 и DDR5, процессор гарантирует высокую скорость отклика и быструю обработку данных.\n\nМодель в формате OEM (CM8071504650506) предназначена для тех, кто ищет надежный и доступный вариант для сборки или обновления системы. Она идеально подходит для использования в домашних ПК, офисных компьютерах и маломощных серверах, предоставляя хорошие возможности для работы и развлечений без лишних энергозатрат.",
        "delivery_days": 4,
        "price": 18260,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55395.220.jpg",
        "name_product": "Процессор Intel Core i5 13400 OEM CM8071504821106",
        "description": "Процессор Intel Core i5 13400 OEM CM8071504821106 — это мощный и надежный компонент, идеально подходящий для современных компьютеров. С его шестью ядрами и двенадцатью потоками, он обеспечивает отличную производительность как для повседневных задач, так и для более требовательных приложений, таких как игры и работа с мультимедиа. \n\nС тактовой частотой до 4.6 ГГц, этот процессор гарантирует быструю обработку данных и плавную работу программ. Он поддерживает новейшие технологии, такие как Intel Turbo Boost и Intel Hyper-Threading, что позволяет эффективно использовать ресурсы системы. \n\nOEM-версия означает, что процессор поставляется без дополнительной упаковки и аксессуаров, что делает его более доступным по цене. Это отличный выбор для тех, кто хочет обновить свой ПК или собрать новый компьютер с отличной производительностью.",
        "delivery_days": 0,
        "price": 18300,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55396.220.jpg",
        "name_product": "Процессор AMD Ryzen 7 5700X3D OEM 100-100001503",
        "description": "Описание товара: \n\n**Процессор AMD Ryzen 7 5700X3D OEM 100-100001503**\n\nПогрузитесь в мир высоких технологий и мощной производительности с процессором AMD Ryzen 7 5700X3D. Этот процессор нового поколения создан для геймеров и профессионалов, которые требуют максимальной мощности и эффективности от своих систем.\n\n**Ключевые характеристики:**\n- **Ядра и потоки:** 8 ядер и 16 потоков обеспечивают отличную многозадачность и высокую производительность в требовательных приложениях и играх.\n- **Тактовая частота:** Базовая тактовая частота 3.4 ГГц с возможностью увеличения до 4.5 ГГц в режиме Turbo, что позволяет вам получать максимальную производительность в самые ответственные моменты.\n- **Кэш-память:** 32 МБ кэша L3 и 4 МБ кэша L2 обеспечивают быструю обработку данных и минимальное время задержки.\n- **Технология 3D V-Cache:** Уникальная технология AMD 3D V-Cache увеличивает объем кэша, что значительно улучшает производительность в играх и приложениях, требующих высокой пропускной способности памяти.\n- **Поддержка PCIe 4.0:** Совместимость с последними стандартами подключения позволяет использовать самые современные видеокарты и накопители, обеспечивая максимальную скорость передачи данных.\n\n**Преимущества:**\n- Идеален для игр, видеомонтажа и работы с ресурсоемкими приложениями.\n- Энергоэффективность и низкий уровень тепловыделения позволяют использовать процессор без дополнительных систем охлаждения.\n- Совместимость с материнскими платами AM4 и поддержка технологии DDR4.\n\nОбновите свою систему с процессором AMD Ryzen 7 5700X3D и наслаждайтесь высокой производительностью, стабильностью и надежностью в любых задачах!",
        "delivery_days": 0,
        "price": 18920,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27630.220.jpeg",
        "name_product": "Процессор Intel Core i5 12500 OEM CM8071504647605",
        "description": "Процессор Intel Core i5 12500 OEM CM8071504647605 — это мощный и эффективный компонент, идеально подходящий для современных компьютеров. С архитектурой Alder Lake, этот процессор предлагает отличную производительность благодаря 6 ядрам и 12 потокам, что обеспечивает быструю обработку данных и многозадачность. С тактовой частотой до 4.6 ГГц, он справляется с любыми задачами, от игр до работы с ресурсоемкими приложениями. \n\nOEM-версия означает, что процессор поставляется без упаковки и дополнительных аксессуаров, что делает его более доступным по цене. Intel Core i5 12500 также поддерживает новейшие технологии, такие как DDR5 и PCIe 5.0, что обеспечивает высокую скорость передачи данных и совместимость с современными материнскими платами. Этот процессор — отличный выбор для пользователей, которые ищут баланс между производительностью и ценой.",
        "delivery_days": 4,
        "price": 18970,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "62908.220.webp",
        "name_product": "Процессор AMD Ryzen 5 7600 OEM 100-000001015",
        "description": "Процессор AMD Ryzen 5 7600 OEM 100-000001015 — это мощное и универсальное решение для современного компьютера. Оснащённый новейшей архитектурой Zen 4, этот шестиядерный процессор обеспечивает высокую производительность и энергоэффективность, что делает его идеальным выбором как для игр, так и для профессиональных задач. Благодаря технологии многопоточности вы можете одновременно выполнять несколько ресурсоёмких приложений, не теряя в скорости.\n\nС базовой тактовой частотой, которая может автоматически повышаться с помощью технологии Precision Boost, Ryzen 5 7600 гарантирует высокую скорость отклика и плавную работу системы. Он поддерживает современную оперативную память DDR5, что позволяет максимально раскрыть потенциал производительности.\n\nПоставляется в OEM-версии, что делает его более доступным по цене при сохранении всех преимуществ полной версии продукта. Это отличный выбор для сборщиков компьютеров, готовых сами установить процессор и подобрать к нему соответствующее охлаждение.\n\nС AMD Ryzen 5 7600 ваш компьютер будет работать на пределе своих возможностей, обеспечивая безупречную производительность для любых задач.",
        "delivery_days": 0,
        "price": 19110,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "62891.220.jpeg",
        "name_product": "Процессор Intel Core i5 12600KF OEM CM8071504555228",
        "description": "Процессор Intel Core i5 12600KF OEM (модель: CM8071504555228) представляет собой мощное и эффективное решение для современных настольных компьютеров. Он оснащен 10 ядрами (6 производительных P-ядра и 4 эффективных E-ядра), поддерживающих до 16 потоков, что обеспечивает отличную производительность в многозадачных условиях и при выполнении ресурсоемких приложений.\n\nБлагодаря базовой тактовой частоте на производительных ядрах, процессор идеально подходит для игр, работы с графикой и видео, а также для профессионального программного обеспечения. За счет отсутствия встроенной графики, модель Kf позволяет пользователям, стремящимся к оптимизации процессов, инвестировать в отдельную видеокарту для достижения наилучших графических возможностей.\n\nПроцессор Intel Core i5 12600KF поддерживает последние технологии, такие как PCIe 5.0 и DDR5 память, обеспечивающие быструю передачу данных и высокую производительность системы. В комплект OEM не входит охлаждение, что позволяет пользователям выбрать индивидуальное решение для улучшенного теплоотвода.\n\nЭтот процессор предлагает отличное соотношение цены и качества для геймеров и профессионалов, ищущих надежную и производительную платформу для своих вычислительных нужд.",
        "delivery_days": 0,
        "price": 19140,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "62907.220.webp",
        "name_product": "Процессор AMD Ryzen 7 5800X BOX 100-100000063WOF",
        "description": "Процессор AMD Ryzen 7 5800X — это мощное решение для геймеров и профессионалов, стремящихся к высокопроизводительным вычислениям. Созданный на архитектуре Zen 3, этот процессор гарантирует улучшенную энергоэффективность и прирост производительности по сравнению с предыдущими поколениями. Он оснащен 8 ядрами и 16 потоками, работающими на базовой частоте 3.8 ГГц с возможностью автоматического разгона до 4.7 ГГц, что позволяет справляться с самыми ресурсоемкими задачами и играми.\n\nМодель 5800X BOX имеет тепловую мощность (TDP) 105 Вт и поддерживает стандарт PCIe 4.0, обеспечивая высокую скорость передачи данных и быструю загрузку приложений и игр. Благодаря технологии Precision Boost 2 и поддержки охлаждения XFR, этот процессор способен динамически адаптировать свою производительность в зависимости от текущих условий и потребностей.\n\nПоставляется без кулера, что дает возможность выбрать систему охлаждения в зависимости от ваших предпочтений и требований к шуму и эффективности. Процессор совместим с материнскими платами, поддерживающими сокет AM4, что позволяет легко обновить существующую систему. \n\nЕсли вам нужно многоядерное решение для рендеринга, стриминга или игр на высоких настройках графики, AMD Ryzen 7 5800X станет отличным выбором, сочетающим в себе высокую производительность и широкий функционал для самых различных сценариев использования.",
        "delivery_days": 0,
        "price": 19150,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10271.220.jpeg",
        "name_product": "Процессор Intel Core i5 14400F OEM CM8071505093011",
        "description": "Процессор Intel Core i5-14400F OEM (модель CM8071505093011) представляет собой мощное и производительное решение для современных настольных компьютеров, идеально подходящее как для игр, так и для требовательных приложений. Эта модель принадлежит к новому поколению процессоров Intel и предлагает улучшенную архитектуру, обеспечивающую впечатляющую производительность и энергоэффективность.\n\nХарактеристики:\n- Количество ядер: 6\n- Количество потоков: 12\n- Базовая тактовая частота: устанавливается в зависимости от модели, обеспечивает плавную многозадачность и высокую скорость работы\n- Поддержка технологий Intel Hyper-Threading и Turbo Boost для увеличения производительности в пиковые нагрузки\n- Совместимость с современными материнскими платами и поддержка DDR4 и DDR5 памяти для максимальной гибкости конфигурации системы\n- Отсутствие встроенной графики позволяет использовать дискретные видеокарты, что особенно важно для геймеров и профессионалов, работающих с графикой\n\nЭтот процессор поставляется в OEM-упаковке, что делает его разумным выбором для сборщиков компьютеров и тех, кто ищет надежное и эффективное решение по доступной цене. Надежность и производительность Intel Core i5-14400F делают его отличной инвестицией в ваш следующий компьютер.",
        "delivery_days": 0,
        "price": 19300,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55736.220.jpeg",
        "name_product": "Процессор Intel Core i5 12600K OEM CM8071504555227",
        "description": "Процессор Intel Core i5 12600K OEM CM8071504555227 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и профессионалов. С архитектурой Alder Lake и 10 ядрами (6 производительных и 4 эффективных), он обеспечивает отличную многозадачность и быструю обработку данных. С тактовой частотой до 4.9 ГГц, этот процессор справляется с любыми задачами, от игр до работы с графикой. Поддержка технологий DDR5 и PCIe 5.0 гарантирует высокую скорость передачи данных и совместимость с современными компонентами. OEM-версия означает, что процессор поставляется без кулера, что дает вам возможность выбрать охлаждение, соответствующее вашим потребностям. С Intel Core i5 12600K вы получите отличное сочетание производительности и эффективности для любых задач!",
        "delivery_days": 0,
        "price": 20030,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "28394.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 8600G OEM 100-000001237",
        "description": "Процессор AMD Ryzen 5 8600G OEM 100-000001237 — это мощный и эффективный компонент, идеально подходящий для современных игровых и рабочих станций. С шестью ядрами и двенадцатью потоками, он обеспечивает отличную производительность в многозадачных сценариях и ресурсоемких приложениях. Частота базового такта достигает 3.2 ГГц, а в режиме Turbo Boost может увеличиваться до 4.2 ГГц, что позволяет справляться с любыми задачами с легкостью.\n\nЭтот процессор также оснащен интегрированной графикой Radeon, что делает его отличным выбором для пользователей, которые хотят избежать дополнительных затрат на видеокарту. Поддержка технологий, таких как Precision Boost и Extended Frequency Range, обеспечивает оптимизацию производительности в зависимости от нагрузки.\n\nAMD Ryzen 5 8600G OEM — это надежный выбор для геймеров и профессионалов, которые ищут баланс между ценой и производительностью. С его помощью вы сможете наслаждаться плавным игровым процессом и эффективной работой в приложениях.",
        "delivery_days": 0,
        "price": 20140,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59561.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 7600X OEM 100-000000593",
        "description": "Процессор AMD Ryzen 5 7600X OEM 100-000000593 — это мощное и производительное решение для современных компьютеров, предназначенное для требовательных пользователей, которым необходимы высокая скорость и надежность в работе. Основанный на архитектуре Zen 4, этот процессор обеспечивает повышенную производительность и энергоэффективность. С 6 ядрами и 12 потоками он отлично справляется с многозадачностью, позволяя эффективно работать как с ресурсоемкими приложениями, так и с современными играми.\n\nБлагодаря базовой тактовой частоте и возможности динамического разгона, Ryzen 5 7600X демонстрирует превосходные показатели скорости и отзывчивости, обеспечивая плавную и быструю работу системы. Поддержка передовых технологий, таких как PCIe 5.0 и DDR5, позволяет этому процессору интегрироваться с самыми современными комплектующими, обеспечивая высокую пропускную способность и расширенные возможности апгрейда.\n\nМодель в варианте OEM представляет собой выгодный выбор для энтузиастов и сборщиков, которые хотят получить максимальную производительность без лишних затрат. Компактный и эффективный, он легко устанавливается в системы с поддержкой сокета AM5, предлагая широкие возможности настройки и оптимизации под индивидуальные нужды пользователя.",
        "delivery_days": 4,
        "price": 20620,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "45420.220.png",
        "name_product": "Процессор AMD Ryzen 7 5800X OEM 100-000000063",
        "description": "**Описание товара: Процессор AMD Ryzen 7 5800X OEM 100-000000063**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 7 5800X. Этот мощный 8-ядерный процессор с 16 потоками идеально подходит для геймеров, создателей контента и профессионалов, работающих с ресурсоемкими приложениями. С тактовой частотой до 4.7 ГГц и архитектурой Zen 3, Ryzen 7 5800X обеспечивает впечатляющую производительность в многозадачных режимах и высокую скорость обработки данных.\n\nПроцессор поддерживает технологию Precision Boost, которая автоматически увеличивает тактовую частоту в зависимости от загрузки, что позволяет вам получать максимальную мощность в нужный момент. Благодаря поддержке PCIe 4.0, вы сможете использовать самые современные видеокарты и SSD, что обеспечит вас высокой пропускной способностью для игр и работы.\n\nAMD Ryzen 7 5800X OEM поставляется без кулера, что позволяет вам выбрать оптимальное решение для охлаждения в зависимости от ваших потребностей и предпочтений. Этот процессор является отличным выбором для сборки высокопроизводительного ПК, который справится с любыми задачами, будь то игры, видеомонтаж или 3D-моделирование.\n\n**Ключевые характеристики:**\n- Ядра: 8\n- Потоки: 16\n- Тактовая частота: до 4.7 ГГц\n- Архитектура: Zen 3\n- Поддержка PCIe 4.0\n- OEM-версия (без кулера)\n\nПовысьте свою продуктивность и наслаждайтесь безупречной производительностью с AMD Ryzen 7 5800X!",
        "delivery_days": 4,
        "price": 20660,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10213.220.jpeg",
        "name_product": "Процессор Intel Core i7 10700F OEM CM8070104282329",
        "description": "Описание товара: Процессор Intel Core i7 10700F OEM CM8070104282329\n\nПогрузитесь в мир высокой производительности с процессором Intel Core i7 10700F. Этот мощный восьмиядерный процессор с поддержкой технологии Hyper-Threading обеспечивает невероятную скорость обработки данных и отличную многозадачность. С базовой тактовой частотой 2.9 ГГц и возможностью разгона до 4.7 ГГц, i7 10700F идеально подходит для игр, работы с графикой и сложных вычислений.\n\nПроцессор не имеет встроенной графики, что делает его отличным выбором для пользователей, которые планируют использовать дискретную видеокарту. Поддержка памяти DDR4 до 2933 МГц обеспечивает быструю и стабильную работу системы. Благодаря технологии Intel Turbo Boost 2.0, вы сможете наслаждаться высокой производительностью даже в самых требовательных приложениях.\n\nOEM-версия процессора предназначена для сборщиков ПК и не включает в себя комплектный кулер, что дает вам возможность выбрать охлаждение, соответствующее вашим требованиям. Intel Core i7 10700F — это идеальный выбор для тех, кто ищет баланс между производительностью и ценой, обеспечивая отличные результаты в любых задачах.\n\nКлючевые характеристики:\n- Ядра: 8\n- Потоки: 16\n- Тактовая частота: 2.9 ГГц (буст до 4.7 ГГц)\n- Поддержка памяти: DDR4 до 2933 МГц\n- TDP: 65 Вт\n- Форм-фактор: LGA 1200\n\nВыберите Intel Core i7 10700F и откройте новые горизонты вычислительной мощности!",
        "delivery_days": 4,
        "price": 21680,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63517.220.jpeg",
        "name_product": "Процессор Intel Core i9 10900F OEM CM8070104282625",
        "description": "Процессор Intel Core i9 10900F OEM CM8070104282625 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов. С 10 ядрами и 20 потоками, он обеспечивает отличную многозадачность и производительность в ресурсоемких приложениях, таких как игры, видеомонтаж и 3D-моделирование. С базовой тактовой частотой 2.8 ГГц и возможностью разгона до 5.2 ГГц, этот процессор гарантирует быструю и отзывчивую работу. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки. Кроме того, процессор совместим с материнскими платами на сокете LGA 1200, что делает его отличным выбором для сборки мощного игрового или рабочей станции.",
        "delivery_days": 4,
        "price": 21850,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31361.220.jpeg",
        "name_product": "Процессор Intel Core i9 11900F OEM CM8070804488246",
        "description": "Процессор Intel Core i9 11900F OEM CM8070804488246 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов, которые требуют максимальной производительности от своих систем. С 8 ядрами и 16 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных. \n\nС тактовой частотой до 5.2 ГГц в режиме Turbo Boost, i9 11900F справляется с самыми требовательными приложениями и играми, обеспечивая плавный и отзывчивый опыт. Он поддерживает новейшие технологии, такие как PCIe 4.0, что позволяет использовать самые современные графические карты и устройства хранения данных.\n\nOEM-версия процессора поставляется без кулера, что дает пользователям возможность выбрать систему охлаждения, соответствующую их потребностям. Этот процессор идеально подходит для сборки мощного игрового ПК или рабочей станции для профессиональной работы с графикой и видео. \n\nС Intel Core i9 11900F вы получите производительность, на которую можно положиться, и возможность справляться с любыми задачами, которые вы перед ним поставите.",
        "delivery_days": 4,
        "price": 21950,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "45422.220.png",
        "name_product": "Процессор Intel Core i7 12700F OEM CM8071504555020",
        "description": "Процессор Intel Core i7 12700F OEM CM8071504555020 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и профессионалов, занимающихся ресурсоемкими задачами. С архитектурой Alder Lake и 12 ядрами, он обеспечивает отличную многозадачность и быструю обработку данных. С тактовой частотой до 4.9 ГГц, этот процессор справляется с любыми современными играми и приложениями, обеспечивая плавный и отзывчивый опыт. OEM-версия означает, что он поставляется без коробки и дополнительных аксессуаров, что делает его более доступным вариантом для тех, кто ищет производительность по разумной цене. Поддержка технологий Intel, таких как Turbo Boost и Hyper-Threading, делает его отличным выбором для создания мощной системы.",
        "delivery_days": 0,
        "price": 22860,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59818.220.png",
        "name_product": "Процессор AMD Ryzen 7 7700 OEM 100-000000592",
        "description": "Процессор AMD Ryzen 7 7700 OEM 100-000000592 — это мощное решение для геймеров и профессионалов, которые ищут высокую производительность и эффективность. С 8 ядрами и 16 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных. Частота базового такта достигает 3.6 ГГц, а в режиме Turbo Boost может увеличиваться до 5.4 ГГц, что позволяет справляться с самыми требовательными приложениями и играми.\n\nС поддержкой технологии PCIe 5.0 и DDR5 памяти, Ryzen 7 7700 обеспечивает высокую скорость передачи данных и улучшенную производительность системы. Он также оснащен интегрированным графическим ядром, что делает его отличным выбором для сборок без дискретной видеокарты.\n\nЭтот процессор идеально подходит для создания контента, работы с графикой и, конечно же, для игр на высоких настройках. С AMD Ryzen 7 7700 вы получите надежную производительность и возможность легко справляться с любыми задачами.",
        "delivery_days": 0,
        "price": 23100,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27802.220.jpeg",
        "name_product": "Процессор Intel Core i7 12700KF OEM CM8071504553829",
        "description": "Процессор Intel Core i7-12700KF OEM (модельный номер: CM8071504553829) представляет собой мощное решение для требовательных пользователей, включая геймеров и профессионалов, которым необходимы высокие вычислительные возможности. Этот процессор 12-го поколения семейства Alder Lake от Intel обладает 12 ядрами и 20 потоками, что обеспечивает исключительную многоядерную производительность и быстрое выполнение многозадачных операций.\n\nРабочая частота процессора составляет 3.6 ГГц с возможностью автоматического увеличения до 5.0 ГГц благодаря технологии Turbo Boost, обеспечивая мощность в самых требовательных приложениях и играх. Несомненным преимуществом модели является разблокированный множитель, что позволяет энтузиастам проводить разгон для достижения ещё более высоких показателей производительности.\n\nЗаботясь о графических энтузиастах, Intel выпускает этот чип без встроенной графики, предоставляя пользователю возможность самостоятелного выбора дискретной видеокарты для своих нужд. Также, процессор поддерживает современные стандарты, включая PCIe 5.0 и память DDR5, что обеспечивает высочайшую скорость передачи данных и будущую совместимость.\n\nВыполненный в форм-факторе FCLGA1700, Intel Core i7-12700KF легко интегрируется в современные материнские платы, поддерживающие данное гнездо. В версиях OEM процессор поставляется без штатной системы охлаждения, давая пользователю возможность подобрать кулер, соответствующий его конкретным потребностям по охлаждению и уровню шума.\n\nЭтот процессор станет отличным выбором для сборки высокопроизводительных ПК, предлагая продвинутую технологическую платформу для работы и развлечений.",
        "delivery_days": 0,
        "price": 23130,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53594.220.jpg",
        "name_product": "Процессор Intel Core i5 14400 OEM CM8071505093012",
        "description": "Процессор Intel Core i5 14400 OEM CM8071505093012 — это мощный и надежный компонент, идеально подходящий для современных компьютеров. С тактовой частотой, обеспечивающей отличную производительность, этот процессор отлично справляется с многозадачностью и ресурсоемкими приложениями. Он поддерживает новейшие технологии, что делает его отличным выбором для геймеров и профессионалов, работающих с графикой и видео. OEM-версия обеспечивает доступную цену без лишних аксессуаров, что делает его идеальным для сборки собственного ПК. С Intel Core i5 14400 вы получите высокую производительность и стабильность в любых задачах!",
        "delivery_days": 0,
        "price": 23220,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53595.220.jpg",
        "name_product": "Процессор Intel Core i7 12700 OEM CM8071504555019",
        "description": "**Описание товара: Процессор Intel Core i7-12700 OEM (CM8071504555019)**\n\nПогрузитесь в мир высокой производительности с процессором Intel Core i7-12700. Этот мощный процессор, относящийся к 12-му поколению Intel Alder Lake, предлагает непревзойденную скорость и эффективность для самых требовательных задач. \n\n**Ключевые характеристики:**\n- **Количество ядер:** 12 (8 производительных и 4 энергоэффективных), что обеспечивает отличную многопоточную производительность.\n- **Базовая частота:** 2.1 ГГц, с возможностью увеличения до 4.9 ГГц в режиме Turbo Boost, что позволяет легко справляться с ресурсоемкими приложениями и играми.\n- **Кэш:** 25 МБ Intel Smart Cache, который ускоряет доступ к данным и улучшает общую производительность системы.\n- **Поддержка технологий:** Intel Hyper-Threading, Intel Turbo Boost и Intel UHD Graphics 770, что обеспечивает отличную графику и плавный игровой процесс без необходимости в отдельной видеокарте.\n\n**Преимущества:**\n- Идеален для геймеров, контент-креаторов и пользователей, работающих с тяжелыми приложениями.\n- Поддержка новейших технологий, включая DDR5 и PCIe 5.0, что обеспечивает максимальную скорость передачи данных и совместимость с современными материнскими платами.\n- Энергоэффективность и оптимизация производительности делают его отличным выбором для сборки мощного, но экономичного ПК.\n\n**Комплектация:** OEM версия, поставляется без коробки и кулера, что позволяет вам выбрать подходящее охлаждение для ваших нужд.\n\nС Intel Core i7-12700 вы получите надежный и высокопроизводительный процессор, который станет основой вашего компьютера и обеспечит отличные результаты в любых задачах!",
        "delivery_days": 0,
        "price": 23800,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27130.220.jpeg",
        "name_product": "Процессор Intel XEON Bronze 3204 OEM CD8069503956700",
        "description": "**Описание товара: Процессор Intel XEON Bronze 3204 OEM (CD8069503956700)**\n\nПроцессор Intel XEON Bronze 3204 — это мощное решение для серверов и рабочих станций, идеально подходящее для обработки больших объемов данных и выполнения многозадачных операций. С тактовой частотой 1.9 ГГц и возможностью увеличения до 3.2 ГГц, этот процессор обеспечивает высокую производительность для критически важных приложений.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 6 ядер, что позволяет эффективно обрабатывать параллельные задачи.\n- **Потоки:** 12 потоков, обеспечивающих высокую степень многозадачности.\n- **Кэш:** 8 МБ кэша L3, что улучшает скорость доступа к данным и повышает общую производительность.\n- **Технология Hyper-Threading:** поддерживает одновременное выполнение нескольких потоков на одно ядро, что увеличивает эффективность обработки.\n- **Поддержка памяти:** поддерживает DDR4 память с максимальной частотой до 2400 МГц, обеспечивая быструю и надежную работу системы.\n- **TDP (тепловая мощность):** 85 Вт, что делает его энергоэффективным выбором для серверных решений.\n\nПроцессор Intel XEON Bronze 3204 идеально подходит для использования в облачных вычислениях, виртуализации и других задачах, требующих высокой надежности и производительности. Он также совместим с различными материнскими платами, что обеспечивает гибкость в выборе конфигурации системы.\n\n**Преимущества:**\n- Высокая производительность для серверных приложений.\n- Энергоэффективность и надежность.\n- Поддержка современных технологий и стандартов.\n\nЭтот процессор станет отличным выбором для бизнеса, стремящегося к оптимизации своих IT-ресурсов и повышению производительности серверов.",
        "delivery_days": 4,
        "price": 23920,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10276.220.jpeg",
        "name_product": "Процессор Intel Core i9 11900K OEM CM8070804400161",
        "description": "Процессор Intel Core i9 11900K OEM CM8070804400161 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов. С тактовой частотой до 5.3 ГГц и 8 ядрами, он обеспечивает отличную производительность в многозадачных приложениях и играх. Поддержка технологии Hyper-Threading позволяет обрабатывать до 16 потоков одновременно, что делает его идеальным выбором для ресурсоемких задач, таких как видеомонтаж и 3D-рендеринг. \n\nПроцессор также поддерживает новейшие технологии, такие как PCIe 4.0, что обеспечивает высокую скорость передачи данных с современными видеокартами и SSD. С его помощью вы сможете наслаждаться плавным игровым процессом и быстрой загрузкой приложений. OEM-версия означает, что процессор поставляется без коробки и дополнительных аксессуаров, что делает его более доступным по цене. \n\nЕсли вы ищете надежный и мощный процессор для своей системы, Intel Core i9 11900K — отличный выбор!",
        "delivery_days": 4,
        "price": 24560,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13776.220.jpeg",
        "name_product": "Процессор Intel Core i5 13500 OEM CM8071505093101",
        "description": "Описание товара: \n\nПроцессор Intel Core i5-13500 OEM (CM8071505093101) — это мощное и эффективное решение для современных компьютеров, обеспечивающее высокую производительность и отличную энергоэффективность. С архитектурой Intel 13-го поколения, этот процессор обладает 14 ядрами (6 производительных и 8 энергоэффективных), что позволяет ему справляться с многозадачностью и ресурсоемкими приложениями с легкостью.\n\nС тактовой частотой до 4.6 ГГц в режиме Turbo Boost, Intel Core i5-13500 обеспечивает быструю обработку данных и плавную работу в играх, а также в приложениях для работы с графикой и видео. Поддержка технологии Intel Hyper-Threading позволяет эффективно использовать все ядра, что значительно увеличивает производительность в многопоточных задачах.\n\nПроцессор также поддерживает современные технологии, такие как DDR4 и DDR5, что дает возможность пользователям выбирать оптимальные варианты оперативной памяти для своих систем. Встроенная графика Intel UHD Graphics 770 обеспечивает достойную производительность для повседневных задач и легких игр без необходимости в отдельной видеокарте.\n\nС OEM-версией вы получаете отличное соотношение цены и качества, что делает Intel Core i5-13500 идеальным выбором как для геймеров, так и для пользователей, которым нужна надежная платформа для работы и развлечений. Улучшите свою систему с процессором Intel Core i5-13500 и наслаждайтесь высокой производительностью и стабильностью работы!",
        "delivery_days": 4,
        "price": 24670,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13777.220.jpeg",
        "name_product": "Процессор Intel Core i7 6700 OEM CM8066201920103",
        "description": "Описание товара: \n\n**Процессор Intel Core i7 6700 OEM (CM8066201920103)**\n\nПовысьте производительность вашего компьютера с процессором Intel Core i7 6700. Этот мощный четырехъядерный процессор с поддержкой технологии Hyper-Threading обеспечивает выдающуюся многозадачность и высокую скорость обработки данных. С базовой тактовой частотой 3.4 ГГц и возможностью разгона до 4.0 ГГц, i7 6700 идеально подходит для требовательных приложений, игр и работы с мультимедиа.\n\nПроцессор изготовлен по 14-нм техпроцессу, что обеспечивает не только высокую производительность, но и энергоэффективность. Поддержка памяти DDR4 позволяет использовать современные модули оперативной памяти, что значительно увеличивает общую производительность системы.\n\nIntel Core i7 6700 также включает в себя интегрированную графику Intel HD Graphics 530, что позволяет запускать повседневные графические задачи без необходимости в отдельной видеокарте. Это делает процессор отличным выбором для офисных решений и мультимедийных приложений.\n\nOEM-версия процессора предоставляет вам возможность использовать его в сборках или для обновления существующих систем. Не упустите шанс улучшить ваш компьютер с помощью Intel Core i7 6700 и наслаждайтесь высокой производительностью и стабильностью работы в любых задачах!",
        "delivery_days": 4,
        "price": 24690,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "58850.220.webp",
        "name_product": "Процессор Intel Core i5 14500 OEM CM8071505093104",
        "description": "Процессор Intel Core i5 14500 OEM CM8071505093104 — это мощный и надежный компонент, идеально подходящий для современных компьютеров. С тактовой частотой, обеспечивающей отличную производительность, этот процессор справляется с многозадачностью и ресурсоемкими приложениями. Он поддерживает новейшие технологии, что делает его отличным выбором как для геймеров, так и для профессионалов, работающих с графикой и видео. OEM-версия гарантирует высокое качество и надежность, а также возможность интеграции в различные системы. Обновите свой компьютер с Intel Core i5 14500 и наслаждайтесь высокой производительностью!",
        "delivery_days": 0,
        "price": 24890,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "58844.220.jpeg",
        "name_product": "Процессор Intel Core i7 12700K OEM CM8071504553828",
        "description": "Процессор Intel Core i7-12700K OEM (код модели: CM8071504553828) представляет собой мощное и надежное решение для современных настольных компьютеров, объединяющее в себе передовые технологии и высокопроизводительные характеристики. Он построен на архитектуре Alder Lake и изготовлен с использованием 10-нм технологического процесса, обеспечивая оптимальный баланс между производительностью и энергопотреблением.\n\nЭтот 12-ядерный процессор включает 8 высокопроизводительных и 4 энергоэффективных ядра, которые в совокупности предлагают 20 потоков, что позволяет справляться с многозадачностью и требовательными приложениями. Благодаря разблокированному множителю, i7-12700K предоставляет возможность энтузиастам оверклокинга увеличить базовую и турбочастоту для достижения максимальной производительности.\n\nОсобенностью данной модели является поддержка оперативной памяти DDR4 и DDR5, что обеспечивает гибкость при выборе компонентов для сборки ПК. Контроллер PCIe 5.0 обеспечивает высокую скорость передачи данных с новейшими графическими картами и SSD.\n\nКроме того, процессор поддерживает передовые технологии Intel, такие как Intel Hyper-Threading, Intel Turbo Boost Max Technology 3.0 и энергосберегающие функции, которые делают его отличным выбором как для геймеров, так и для профессионалов, нуждающихся в высокой вычислительной мощности.\n\nОбратите внимание, что OEM-версия поставляется без коробки и системы охлаждения, поэтому для её установки потребуется отдельно приобретать подходящий кулер.",
        "delivery_days": 0,
        "price": 24970,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27077.220.jpeg",
        "name_product": "Процессор Intel Core i5 11600 OEM CM8070804491513S",
        "description": "Процессор Intel Core i5 11600 OEM (CM8070804491513S) — это современное решение для настольных компьютеров, предлагающее отличное соотношение производительности и цены. Основанный на архитектуре Rocket Lake, этот процессор оснащен 6 ядрами и 12 потоками, что обеспечивает высокую эффективность при выполнении многозадачных операций и ресурсовоемких приложений. \n\nБазовая тактовая частота Intel Core i5 11600 составляет 2.8 ГГц, с возможностью увеличения до 4.8 ГГц в режиме Turbo Boost, благодаря чему он справляется с самыми требовательными приложениями и играми. Процессор поддерживает двухканальную память DDR4 до 3200 МГц, что позволяет улучшить скорость передачи данных и общую производительность системы.\n\nЭта модель процессора также имеет встроенное графическое ядро Intel UHD Graphics 750, обеспечивающее достойную графическую производительность для повседневных задач и мультимедиа. Кроме того, процессор совместим с платформой Intel 500 серии, поддерживающей передовые технологии, такие как PCIe 4.0, для подключения высокоскоростных устройств и накопителей.\n\nБудучи версией OEM, процессор Intel Core i5 11600 подходит для опытных пользователей и сборщиков систем, предлагая гибкость и возможности для создания мощной пользовательской конфигурации. Он представляет собой надежный выбор для всех, кто ищет баланс между энергоэффективностью, производительностью и доступностью.",
        "delivery_days": 4,
        "price": 25000,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59105.220.jpeg",
        "name_product": "Процессор Intel Core i7 10700KF OEM CM8070104282437",
        "description": "Процессор Intel Core i7 10700KF OEM CM8070104282437 — это мощный восьмиядерный процессор, который обеспечивает отличную производительность для игр и многозадачности. С тактовой частотой до 5.1 ГГц в режиме Turbo Boost, он справляется с самыми требовательными приложениями и играми. Поддержка технологии Hyper-Threading позволяет обрабатывать до 16 потоков одновременно, что делает его идеальным выбором для стриминга и работы с графикой. \n\nПроцессор не имеет встроенной графики, что делает его отличным вариантом для пользователей, которые планируют использовать дискретную видеокарту. С совместимостью с материнскими платами на сокете LGA 1200, он легко интегрируется в современные системы. Intel Core i7 10700KF — это надежный выбор для тех, кто ищет высокую производительность и эффективность в своих вычислениях.",
        "delivery_days": 4,
        "price": 25070,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63547.220.webp",
        "name_product": "Процессор Intel Core i5 13600KF OEM CM8071504821006",
        "description": "**Описание товара: Процессор Intel Core i5 13600KF OEM CM8071504821006**\n\nПроцессор Intel Core i5 13600KF представляет собой мощное решение для геймеров и профессионалов, стремящихся к высокой производительности. С архитектурой Raptor Lake и 14 ядрами (6 производительных и 8 энергоэффективных), этот процессор обеспечивает отличную многозадачность и скорость обработки данных.\n\nС тактовой частотой до 5.1 ГГц в режиме Turbo Boost, i5 13600KF легко справляется с самыми требовательными задачами, включая игры, видеомонтаж и 3D-моделирование. Поддержка технологии Intel Hyper-Threading позволяет эффективно использовать ресурсы, увеличивая производительность в многопоточных приложениях.\n\nПроцессор не имеет встроенной графики, что делает его идеальным выбором для систем с дискретными видеокартами. Он также совместим с материнскими платами на сокете LGA 1700 и поддерживает память DDR4 и DDR5, что обеспечивает гибкость в выборе компонентов для вашей сборки.\n\nСреди других ключевых особенностей стоит отметить поддержку технологий Intel Turbo Boost Max 3.0 и Intel Deep Learning Boost, которые повышают производительность в специфических задачах. Процессор также оснащен улучшенной системой управления теплом, что позволяет поддерживать стабильную работу даже при высоких нагрузках.\n\nПроцессор Intel Core i5 13600KF OEM CM8071504821006 — это надежный выбор для тех, кто ищет баланс между ценой и производительностью, обеспечивая отличные результаты в играх и профессиональных приложениях.",
        "delivery_days": 0,
        "price": 25310,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13780.220.jpeg",
        "name_product": "Процессор Intel Core i7 11700KF OEM CM8070804488630",
        "description": "Процессор Intel Core i7 11700KF OEM CM8070804488630 — это мощный восьмиядерный процессор, который обеспечивает отличную производительность для игр и многозадачности. С тактовой частотой до 5,0 ГГц в режиме Turbo Boost, он идеально подходит для требовательных приложений и современных игр. Поддержка технологии Hyper-Threading позволяет обрабатывать до 16 потоков одновременно, что значительно увеличивает эффективность работы. \n\nПроцессор не имеет встроенной графики, что делает его отличным выбором для пользователей, которые планируют использовать дискретную видеокарту. С совместимостью с материнскими платами на сокете LGA 1200, он легко интегрируется в существующие системы. Intel Core i7 11700KF — это надежный выбор для геймеров и профессионалов, стремящихся к максимальной производительности.",
        "delivery_days": 4,
        "price": 25950,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13781.220.jpeg",
        "name_product": "Процессор Intel Core i5 14600KF OEM CM8071504821014",
        "description": "Описание товара: \n\n**Процессор Intel Core i5-14600KF OEM (CM8071504821014)**\n\nПогрузитесь в мир высоких технологий с процессором Intel Core i5-14600KF, который предлагает отличное сочетание производительности и эффективности. Этот мощный процессор из линейки 14-го поколения обеспечивает великолепную скорость обработки данных и превосходную многозадачность, что делает его идеальным выбором для геймеров, контент-креаторов и профессионалов.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 6 ядер + 8 потоков, что обеспечивает высокую производительность в многозадачных сценариях.\n- **Базовая тактовая частота:** 3.5 ГГц, с возможностью увеличения до 5.1 ГГц в режиме Turbo Boost, что гарантирует быструю реакцию на любые задачи.\n- **Кэш-память:** 20 МБ Intel Smart Cache, что обеспечивает быстрый доступ к данным и улучшает общую производительность системы.\n- **Технология Intel Hyper-Threading:** позволяет эффективно использовать ресурсы процессора для выполнения нескольких задач одновременно.\n- **Поддержка технологии Intel Turbo Boost:** увеличивает производительность при необходимости, что особенно полезно в ресурсоемких приложениях.\n\n**Преимущества:**\n- **Отсутствие встроенной графики:** процессор предназначен для использования с дискретными графическими картами, что позволяет достичь максимальной производительности в играх и профессиональных приложениях.\n- **OEM-версия:** идеален для сборки кастомных ПК, предлагая отличное соотношение цены и качества.\n\n**Применение:**\nIntel Core i5-14600KF подходит для игр на высоких настройках, работы с графикой, видеомонтажа и других задач, требующих высокой вычислительной мощности. \n\nОбновите свой компьютер с помощью Intel Core i5-14600KF и наслаждайтесь молниеносной производительностью и надежностью, которые предлагает эта передовая технология!",
        "delivery_days": 0,
        "price": 28240,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10261.220.jpeg",
        "name_product": "Процессор Intel Core i5 13600K OEM CM8071504821005",
        "description": "Процессор Intel Core i5 13600K OEM CM8071504821005 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и профессионалов. С архитектурой Intel 13-го поколения, он предлагает отличную производительность благодаря 14 ядрам и 20 потокам, что обеспечивает быструю обработку данных и многозадачность. \n\nС тактовой частотой до 5.1 ГГц в режиме Turbo Boost, этот процессор справляется с самыми требовательными приложениями и играми. Поддержка технологии Intel Turbo Boost Max 3.0 и Intel Hyper-Threading позволяет максимально эффективно использовать ресурсы процессора. \n\nКроме того, Intel Core i5 13600K поддерживает новейшие технологии, такие как DDR4 и DDR5, что обеспечивает отличную совместимость с современными материнскими платами. OEM-версия процессора предназначена для системных интеграторов и требует отдельного охлаждения, что позволяет вам выбрать оптимальное решение для вашего ПК.\n\nС этим процессором вы получите отличное сочетание производительности и цены, что делает его идеальным выбором для сборки игрового или рабочего компьютера.",
        "delivery_days": 0,
        "price": 28360,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10747.220.jpeg",
        "name_product": "Процессор AMD Ryzen 7 8700G OEM 100-000001236",
        "description": "**Описание товара: Процессор AMD Ryzen 7 8700G OEM 100-000001236**\n\nПроцессор AMD Ryzen 7 8700G — это мощный и высокопроизводительный чип, который идеально подходит для геймеров и профессионалов, работающих с ресурсоемкими приложениями. С тактовой частотой до 4.0 ГГц и 8 ядрами, этот процессор обеспечивает отличную многозадачность и быстрое выполнение задач.\n\n**Ключевые характеристики:**\n\n- **Ядра и потоки:** 8 ядер и 16 потоков для эффективной обработки многопоточных задач.\n- **Тактовая частота:** Базовая частота 3.0 ГГц с возможностью увеличения до 4.0 ГГц в режиме Turbo, что обеспечивает высокую производительность в играх и приложениях.\n- **Графика:** Встроенная графика Radeon Vega, позволяющая запускать современные игры без необходимости в отдельной видеокарте.\n- **Технология 14 нм:** Эффективное энергопотребление и высокая производительность благодаря современным технологиям производства.\n- **Поддержка памяти:** Поддержка DDR4, что обеспечивает высокую скорость передачи данных и увеличивает общую производительность системы.\n\nAMD Ryzen 7 8700G — это идеальный выбор для тех, кто ищет баланс между производительностью и энергоэффективностью. Этот процессор отлично справляется как с играми, так и с профессиональными задачами, такими как видеомонтаж и 3D-моделирование. \n\n**Преимущества:**\n\n- Высокая производительность в играх и приложениях.\n- Встроенная графика позволяет экономить на видеокарте.\n- Поддержка современных технологий и стандартов.\n\nС процессором AMD Ryzen 7 8700G вы получите надежное и мощное решение для любых задач, будь то работа или развлечение.",
        "delivery_days": 0,
        "price": 28540,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13877.220.jpeg",
        "name_product": "Процессор AMD Ryzen 5 9600X OEM 100-000001405",
        "description": "Описание товара: \n\n**Процессор AMD Ryzen 5 9600X OEM 100-000001405**\n\nОткройте новые горизонты производительности с процессором AMD Ryzen 5 9600X! Этот мощный 6-ядерный процессор с 12 потоками идеально подходит для геймеров и создателей контента, обеспечивая отличную производительность в многозадачных режимах и ресурсоемких приложениях. \n\nС тактовой частотой до 4,6 ГГц и поддержкой технологии Precision Boost, Ryzen 5 9600X гарантирует высокую скорость обработки данных и отзывчивость системы. Архитектура Zen 2 обеспечивает эффективное управление энергопотреблением и тепловыделением, что позволяет вам наслаждаться стабильной работой даже под нагрузкой.\n\nПроцессор совместим с материнскими платами на сокете AM4 и поддерживает новейшие технологии, такие как PCIe 4.0 и DDR4, что делает его отличным выбором для сборки высокопроизводительного ПК. \n\nПреимущества:\n- 6 ядер и 12 потоков для максимальной производительности\n- Тактовая частота до 4,6 ГГц\n- Поддержка PCIe 4.0 для быстрой передачи данных\n- Энергоэффективная архитектура Zen 2\n\nПовысьте свою игровую и рабочую производительность с процессором AMD Ryzen 5 9600X – идеальное решение для современных задач!",
        "delivery_days": 0,
        "price": 28900,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "29143.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 5900X OEM 100-000000061",
        "description": "Процессор AMD Ryzen 9 5900X OEM 100-000000061 — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров и профессионалов. С 12 ядрами и 24 потоками, он обеспечивает отличную многозадачность и быструю обработку данных. Тактовая частота достигает 4.8 ГГц в режиме Turbo, что позволяет справляться с самыми требовательными приложениями и играми. \n\nС поддержкой технологии PCIe 4.0, Ryzen 9 5900X обеспечивает высокую скорость передачи данных и совместимость с современными графическими картами и SSD. Этот процессор также оснащен архитектурой Zen 3, что гарантирует улучшенную производительность на ватт и более эффективное использование энергии. \n\nИдеальный выбор для сборки мощного игрового ПК или рабочей станции, Ryzen 9 5900X — это надежный и производительный компонент, который поможет вам достичь новых высот в производительности.",
        "delivery_days": 0,
        "price": 29270,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63551.220.webp",
        "name_product": "Процессор AMD Ryzen 7 7700X OEM 100-000000591",
        "description": "Процессор AMD Ryzen 7 7700X OEM 100-000000591 представляет собой мощное решение для энтузиастов и профессионалов, стремящихся к высокой производительности и эффективности. Основанный на архитектуре Zen 4, этот процессор обеспечивает превосходную вычислительную мощь, подходящую как для современных игр, так и для ресурсоемких приложений. \n\nRyzen 7 7700X оснащен восемью ядрами и шестнадцатью потоками, что позволяет ему справляться с многозадачностью на высшем уровне. Разблокированный множитель облегчает разгон, предоставляя пользователям возможность настроек для достижения максимальной производительности. С тактовой частотой, достигающей 5 ГГц, и поддержкой технологий PCIe 5.0 и DDR5, этот процессор предлагает впечатляющие скорости обмена данными и оперативной памяти.\n\nКроме того, AMD Ryzen 7 7700X отличается энергоэффективностью, благодаря усовершенствованному технологическому процессу. Совместимость с сокетами AM5 обеспечивает легкий апгрейд системы. OEM версия предполагает поставку без кулера, что позволяет пользователю самостоятельно выбрать оптимальное решение охлаждения. \n\nПроцессор идеально подходит для сборки высокопроизводительных рабочих станций и игровых систем, удовлетворяющих требованиям самых взыскательных пользователей.",
        "delivery_days": 0,
        "price": 29900,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27080.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 5900X BOX 100-100000061WOF",
        "description": "Процессор AMD Ryzen 9 5900X BOX 100-100000061WOF — это мощный и высокопроизводительный процессор, который идеально подходит для геймеров, контент-креаторов и профессионалов, работающих с ресурсоемкими приложениями. Оснащенный 12 ядрами и 24 потоками, этот процессор обеспечивает невероятную многозадачность и быстродействие, позволяя легко справляться с любыми задачами.\n\nС тактовой частотой до 4.8 ГГц в режиме Turbo Boost, Ryzen 9 5900X гарантирует высокую скорость обработки данных и отзывчивость системы. Архитектура Zen 3 обеспечивает улучшенную производительность в сравнении с предыдущими поколениями, а также оптимизацию энергопотребления.\n\nПроцессор поддерживает технологию PCIe 4.0, что позволяет использовать самые современные графические карты и SSD, обеспечивая максимальную пропускную способность и скорость передачи данных. Кроме того, Ryzen 9 5900X совместим с материнскими платами на базе сокета AM4, что обеспечивает широкий выбор возможностей для сборки системы.\n\nВ комплекте с процессором идет оригинальный кулер Wraith Prism, который обеспечивает эффективное охлаждение и низкий уровень шума, что делает его отличным выбором для сборки как игрового, так и рабочей станции.\n\nС AMD Ryzen 9 5900X вы получите производительность, на которую можно положиться, и возможность реализовать любые ваши амбиции в мире технологий и развлечений.",
        "delivery_days": 4,
        "price": 30540,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "58843.220.jpeg",
        "name_product": "Процессор Intel Core i5 14600K OEM CM8071504821015",
        "description": "**Описание товара: Процессор Intel Core i5 14600K OEM CM8071504821015**\n\nПроцессор Intel Core i5 14600K – это мощное решение для современных пользователей, которые ищут баланс между производительностью и ценой. С архитектурой Raptor Lake и поддержкой технологии Intel Turbo Boost, этот процессор обеспечивает высокую скорость работы и отличную многозадачность.\n\n**Основные характеристики:**\n- **Количество ядер:** 14 (6 производительных и 8 энергоэффективных)\n- **Частота:** Базовая частота 3.5 ГГц с возможностью увеличения до 5.1 ГГц в режиме Turbo Boost\n- **Кэш:** 20 МБ Intel Smart Cache для быстрой обработки данных\n- **Поддержка памяти:** DDR4 и DDR5, что обеспечивает гибкость в выборе оперативной памяти\n- **TDP:** 125 Вт, что делает его оптимальным для сборок с хорошим охлаждением\n\n**Преимущества:**\n- Отличная производительность в играх и ресурсоемких приложениях\n- Поддержка технологий Intel, таких как Hyper-Threading и Intel UHD Graphics\n- Возможность разгона для энтузиастов, что позволяет добиться максимальной производительности\n- Совместимость с материнскими платами на сокете LGA 1700\n\nПроцессор Intel Core i5 14600K OEM – идеальный выбор для геймеров, контент-креаторов и пользователей, которым необходима высокая производительность без лишних затрат. Поддержка новейших технологий и возможностей разгона делает его отличным вариантом для сборки мощного ПК.",
        "delivery_days": 0,
        "price": 31220,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "28189.220.jpeg",
        "name_product": "Процессор Intel XEON E5-2680V4 OEM Broadwell-EP",
        "description": "**Описание товара: Процессор Intel XEON E5-2680V4 OEM Broadwell-EP**\n\nПроцессор Intel XEON E5-2680V4 является мощным и надежным решением для серверных и рабочих станций, обеспечивая высокую производительность и эффективность в обработке данных. Основанный на архитектуре Broadwell-EP, этот процессор предлагает 14 ядер и 28 потоков, что позволяет справляться с многозадачностью и ресурсоемкими приложениями с легкостью.\n\nС тактовой частотой до 2.4 ГГц и возможностью увеличения до 3.3 ГГц в режиме Turbo Boost, E5-2680V4 обеспечивает отличную производительность в вычислениях, что делает его идеальным выбором для виртуализации, облачных вычислений и высокопроизводительных вычислительных задач. Поддержка технологии Intel Hyper-Threading позволяет эффективно использовать все доступные ресурсы, увеличивая общую производительность системы.\n\nПроцессор также обладает большим объемом кэша L3 — 35 МБ, что значительно ускоряет доступ к данным и уменьшает задержки. Поддержка памяти DDR4 с максимальной частотой 2400 МГц и возможностью установки до 768 ГБ RAM позволяет создавать мощные серверные конфигурации.\n\nС учетом всех этих характеристик, Intel XEON E5-2680V4 OEM является отличным выбором для предприятий, которым необходима надежная и высокопроизводительная вычислительная платформа для решения сложных задач. Этот процессор идеально подходит для использования в дата-центрах, научных исследованиях и в любых других областях, где требуется высокая производительность и надежность.",
        "delivery_days": 4,
        "price": 31710,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63462.220.jpg",
        "name_product": "Процессор Intel Core i9 12900F OEM CM8071504549318",
        "description": "Процессор Intel Core i9 12900F OEM CM8071504549318 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов. С архитектурой Alder Lake, он сочетает в себе 16 ядер (8 производительных и 8 эффективных), что обеспечивает отличную многозадачность и производительность в ресурсоемких приложениях. С тактовой частотой до 5.1 ГГц, этот процессор идеально подходит для игр, видеомонтажа и работы с графикой. OEM-версия означает, что он поставляется без коробки и дополнительных аксессуаров, что делает его более доступным вариантом для тех, кто уже имеет все необходимое для сборки. С Intel Core i9 12900F вы получите невероятную скорость и эффективность для любых задач!",
        "delivery_days": 4,
        "price": 32040,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63463.220.jpg",
        "name_product": "Процессор AMD Ryzen 7 5800X3D OEM 100-100000651",
        "description": "Процессор AMD Ryzen 7 5800X3D OEM 100-100000651 представляет собой передовое решение для настольных ПК, ориентированное на энтузиастов и геймеров, стремящихся к максимальной производительности. Этот процессор оснащен 8 ядрами и 16 потоками, работающими на базовой тактовой частоте 3.4 ГГц, с возможностью увеличения до 4.5 ГГц в режиме Boost.\n\nОтличительной особенностью Ryzen 7 5800X3D является технология 3D V-Cache, которая добавляет значительный объем кэш-памяти третьего уровня, обеспечивая более высокую скорость обработки данных и улучшенную общую производительность. Это особенно актуально для требовательных задач, таких как современные видеоигры и ресурсоемкие приложения.\n\nПроцессор поддерживает интерфейс PCIe 4.0, что обеспечивает более высокие скорости передачи данных, и совместим с материнскими платами, оснащенными сокетом AM4. Энергоэффективная архитектура позволяет сохранять баланс между производительностью и потреблением энергии, делая его оптимальным выбором для создания высокомощных игровых установок или рабочих станций.\n\nНастольный процессор Ryzen 7 5800X3D — это идеальное сочетание инновационных технологий и высокой производительности, которое отвечает всем требованиям современного пользователя, стремящегося извлечь максимальную отдачу из своей системы.",
        "delivery_days": 0,
        "price": 32680,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "13879.220.jpeg",
        "name_product": "Процессор Intel Core i7 8700 OEM CM8068403358316",
        "description": "Процессор Intel Core i7-8700 OEM (артикул CM8068403358316) представляет собой мощное решение для пользователей, которым требуется высокий уровень производительности в различных задачах – от игр и мультимедийных приложений до профессионального использования для работы с графикой и видео. \n\nОсновные характеристики:\n- **Количество ядер:** 6 физических ядер, поддержка 12 потоков благодаря технологии Hyper-Threading, что позволяет эффективнее распределять нагрузки и улучшать многозадачность.\n- **Частота:** базовая тактовая частота составляет 3.2 ГГц, с возможностью автоматического разгона до 4.6 ГГц с использованием технологии Turbo Boost.\n- **Кэш:** 12 МБ SmartCache, что обеспечивает быстрый доступ к часто используемой информации.\n- **Тепловыделение:** уровень TDP 65 Вт делает этот процессор энергоэффективным выбором, идеально подходящим для систем, требующих баланса между мощностью и энергопотреблением.\n- **Поддержка памяти:** совместим с двуканальной памятью DDR4 на частоте до 2666 МГц, что обеспечивает широкие возможности для сборки производительных систем.\n- **Технологические особенности:** процессор изготовлен по 14-нм технологическому процессу, поддерживает Intel Optane Memory и Intel UHD Graphics 630 для базовых графических задач.\n\nIntel Core i7-8700 OEM – это идеальный выбор для пользователей, создающих высокопроизводительные компьютеры для различных задач, где важна скорость и стабильная работа. В комплекте отсутствует охладитель, что дает возможность подобрать оптимальную систему охлаждения под свои нужды.",
        "delivery_days": 4,
        "price": 33280,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53182.220.webp",
        "name_product": "Процессор Intel Core i9 12900KF OEM CM8071504549231",
        "description": "Процессор Intel Core i9 12900KF OEM CM8071504549231 — это мощное решение для энтузиастов и профессионалов, которые требуют максимальной производительности от своих систем. С 16 ядрами и 24 потоками, этот процессор обеспечивает выдающуюся многозадачность и высокую скорость обработки данных. Он поддерживает технологии Intel Turbo Boost и Intel Hyper-Threading, что позволяет ему динамически увеличивать тактовую частоту для достижения оптимальной производительности в самых требовательных приложениях.\n\nС базовой тактовой частотой 3.2 ГГц и возможностью разгона, i9 12900KF идеально подходит для игр, видеомонтажа и работы с графикой. Кроме того, он совместим с материнскими платами на сокете LGA 1700 и поддерживает новейшие стандарты памяти DDR5, что обеспечивает высокую пропускную способность и скорость работы.\n\nЭтот процессор не имеет встроенной графики, что делает его идеальным выбором для пользователей, которые планируют использовать дискретные видеокарты. С OEM-версией вы получаете только сам процессор без дополнительных аксессуаров, что позволяет сэкономить и сосредоточиться на сборке мощной системы. \n\nС Intel Core i9 12900KF вы получите производительность, которая удовлетворит даже самых требовательных пользователей!",
        "delivery_days": 4,
        "price": 33590,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53183.220.webp",
        "name_product": "Процессор Intel XEON E5-2680v3 OEM CM8064401439612 ref",
        "description": "Процессор Intel Xeon E5-2680v3 OEM (артикул CM8064401439612) — это высокопроизводительное решение для серверов и рабочих станций, идеально подходящее для задач, требующих значительных вычислительных мощностей и стабильной работы на протяжении долгого времени.\n\nОсобенности:\n- **Архитектура**: На базе микроархитектуры Haswell, обеспечивающей высокую эффективность энергопотребления и увеличенную производительность.\n- **Количество ядер и потоков**: 12 ядер и 24 потока, что позволяет обрабатывать несколько задач одновременно и ускоряет работу с многопотоковыми приложениями.\n- **Тактовая частота**: Базовая частота составляет 2.5 ГГц с возможностью увеличения до 3.3 ГГц благодаря технологии Turbo Boost.\n- **Кэш-память**: Объем кэш-памяти третьего уровня составляет 30 МБ, что улучшает скорость доступа к данным и общую производительность системы.\n- **Технологии**: Поддержка интеллектуальных технологий, таких как Intel Hyper-Threading, Intel VT-x и VT-d (виртуализация), а также Intel AES-NI для улучшенной безопасности данных.\n- **Энергопотребление**: TDP составляет 120 Вт, что обеспечивает баланс между производительностью и потребляемой мощностью.\n\nЭтот процессор подходит для использования в серверах, хостинг-платформах, а также для вычислительных задач, связанных с наукой и инженерией. Версия OEM отлично вписывается в существующие системы и предлагает оптимальное соотношение цены и производительности.",
        "delivery_days": 4,
        "price": 33690,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "52610.220.jpeg",
        "name_product": "Процессор Intel XEON Bronze 3206R OEM CD8069504344600",
        "description": "Процессор Intel Xeon Bronze 3206R является надежным и эффективным решением для серверных задач начального уровня. Этот процессор создан для обеспечения стабильной и производительной работы в условиях многозадачности, характерной для корпоративных вычислительных сред. С шестнадцатью ядрами и базовой тактовой частотой 1.9 ГГц, он способен справляться с разнообразными нагрузками, удовлетворяя потребности небольших и средних компаний в обработке данных.\n\nПостроенный на микроархитектуре Cascade Lake, этот процессор поддерживает ECC-память для предотвращения ошибок, что делает его особенно подходящим для критически важных приложений и систем. Xeon Bronze 3206R также предлагает поддержку технологии Intel Turbo Boost, которая может повысить частоту работы ядер для увеличения производительности в моменты пиковых нагрузок.\n\nВерсия OEM этого процессора, обозначенная кодом CD8069504344600, идет без комплектного кулера, что позволяет пользователям выбрать наиболее подходящее охлаждение для своей системы. Этот процессор подойдет для тех, кто ищет надежное и энергоэффективное решение для серверов с умеренной нагрузкой.",
        "delivery_days": 4,
        "price": 33730,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "58845.220.jpeg",
        "name_product": "Процессор Intel Core I7 13700KF OEM CM8071504820706",
        "description": "**Описание товара: Процессор Intel Core i7-13700KF OEM (CM8071504820706)**\n\nПогрузитесь в мир высокой производительности с процессором Intel Core i7-13700KF. Этот мощный процессор, относящийся к 13-му поколению Intel Core, разработан для обеспечения максимальной эффективности в играх, многозадачности и ресурсоемких приложениях.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 16 (8 производительных и 8 эффективных), что позволяет обрабатывать множество потоков одновременно.\n- **Частота:** Базовая частота 3.4 ГГц с возможностью увеличения до 5.4 ГГц в режиме Turbo Boost, что обеспечивает мгновенный отклик и высокую скорость выполнения задач.\n- **Кэш:** 30 МБ Intel Smart Cache для быстрой обработки данных и снижения задержек.\n- **Поддержка технологий:** Поддерживает DDR4 и DDR5 оперативную память, а также PCIe 5.0, что гарантирует совместимость с новейшими компонентами и устройствами.\n- **Тепловыделение:** TDP 125 Вт, что позволяет использовать его с эффективными системами охлаждения для достижения оптимальной производительности.\n\n**Преимущества:**\n- Идеален для геймеров и профессионалов, работающих с графикой и видео.\n- Улучшенная производительность в многозадачном режиме благодаря наличию эффективных ядер.\n- OEM-версия без кулера, что дает возможность выбрать индивидуальное решение для охлаждения.\n\nПроцессор Intel Core i7-13700KF — это надежный выбор для тех, кто стремится к максимальной производительности и высокой скорости обработки данных в любых задачах. Обновите свою систему и наслаждайтесь новыми возможностями!",
        "delivery_days": 0,
        "price": 34340,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27079.220.jpeg",
        "name_product": "Процессор AMD Ryzen 7 7700X BOX 100-100000591WOF",
        "description": "Процессор AMD Ryzen 7 7700X BOX 100-100000591WOF — это высокопроизводительное решение для энтузиастов и профессионалов, которые ищут идеальный баланс между мощностью и эффективностью. Оснащённый 8 ядрами и 16 потоками, этот процессор обеспечивает впечатляющую производительность в многозадачных приложениях и современных играх.\n\nС тактовой частотой до 5,4 ГГц в режиме Turbo Boost, Ryzen 7 7700X способен справляться с самыми требовательными задачами, будь то рендеринг видео, 3D-моделирование или запуск ресурсоёмких игр. Архитектура Zen 4, на которой основан процессор, обеспечивает отличную энергоэффективность и поддержку современных технологий, таких как PCIe 5.0 и DDR5, что позволяет использовать самые последние компоненты в вашей системе.\n\nПроцессор поставляется в упаковке BOX, что включает в себя кулер Wraith Prism, обеспечивающий эффективное охлаждение и низкий уровень шума. Благодаря поддержке технологии Precision Boost и Smart Access Memory, вы сможете максимально использовать потенциал вашей системы.\n\nAMD Ryzen 7 7700X — это идеальный выбор для тех, кто стремится к высокой производительности и хочет оставаться на шаг впереди в мире технологий. Улучшите свою игровую и рабочую станцию с этим мощным процессором!",
        "delivery_days": 4,
        "price": 34350,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "11810.220.png",
        "name_product": "Процессор Intel Core i9 12900K OEM CM8071504549230",
        "description": "Процессор Intel Core i9-12900K OEM (CM8071504549230) представляет собой мощное решение для геймеров и профессионалов, которым требуется максимальная производительность от своего ПК. Данный процессор принадлежит к 12-му поколению Intel Alder Lake и оснащен 16 ядрами и 24 потоками, что обеспечивает великолепную многозадачность и обработку ресурсоемких приложений. \n\nС тактовой частотой, достигающей до 5.2 ГГц в режиме Turbo Boost, этот процессор легко справляется с самыми требовательными задачами, такими как игровые сессии, видеомонтаж и 3D-моделирование. Кроме того, поддержка технологии Intel Thread Director и архитектуры гибридных ядер (P-ядра и E-ядра) обеспечивает оптимальное распределение нагрузки для повышения эффективности работы системы.\n\nIntel Core i9-12900K поддерживает новейшие технологии, включая оперативную память DDR5 и интерфейс PCIe 5.0, что делает его совместимым с передовыми комплектующими и обеспечивает надежную платформу для будущих обновлений. Модель в OEM-упаковке поставляется без фирменного кулера, что позволяет пользователям выбрать оптимальное охлаждение в соответствии с их предпочтениями.\n\nЭтот процессор станет идеальным выбором для создания высокопроизводительного компьютера, который справится с самыми сложными задачами и обеспечит непревзойденное качество работы на долгие годы.",
        "delivery_days": 4,
        "price": 34360,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10259.220.jpeg",
        "name_product": "Процессор AMD EPYC 7261 OEM PS7261BEV8RAF",
        "description": "Процессор AMD EPYC 7261 OEM PS7261BEV8RAF — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и эффективность. С тактовой частотой до 2.9 ГГц и 8 ядрами, этот процессор идеально подходит для многозадачных операций и обработки больших объемов данных. Он поддерживает до 128 потоков, что позволяет значительно ускорить выполнение параллельных задач. \n\nС архитектурой Zen и поддержкой технологии AMD Infinity Fabric, EPYC 7261 обеспечивает отличную пропускную способность и масштабируемость, что делает его идеальным выбором для облачных вычислений, виртуализации и высокопроизводительных вычислений. Кроме того, процессор поддерживает широкий спектр функций безопасности, что гарантирует защиту данных и систем. \n\nС AMD EPYC 7261 вы получаете надежное и производительное решение для вашего бизнеса, способное справиться с любыми вызовами в области вычислений.",
        "delivery_days": 0,
        "price": 34790,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "31185.220.png",
        "name_product": "Процессор Intel Core i7 13700 OEM CM8071504820805",
        "description": "Процессор Intel Core i7 13700 OEM (CM8071504820805) представляет собой мощное и надежное решение для современных настольных компьютеров. Он разработан на базе новейших архитектурных технологий, обеспечивая превосходную производительность для высоконагруженных приложений и многозадачности. Благодаря улучшенной энергоэффективности и интеллектуальному управлению тепловыделением, этот процессор идеально подходит как для профессионалов, нуждающихся в серьезных вычислительных мощностях, так и для геймеров, стремящихся к великолепной графике и скорости.\n\nОсобенности Intel Core i7 13700 включают в себя множественные ядра и потоки, высокую тактовую частоту, а также поддержку новейших стандартов оперативной памяти и периферийных интерфейсов. Он легко справляется с сложной обработкой данных, 3D-моделированием, а также с потоковой передачей и редактированием видео. Этот процессор поставляется в варианте OEM, что делает его отличным выбором для сборщиков ПК, предоставляя возможность экономии и гибкости.\n\nС Intel Core i7 13700 ваш компьютер будет готов к выполнению самых требовательных задач, обеспечивая при этом безупречную надежность и долговечность работы.",
        "delivery_days": 0,
        "price": 35400,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "26919.220.jpeg",
        "name_product": "Процессор Intel Core i7 13700K OEM CM8071504820705",
        "description": "Процессор Intel Core i7 13700K OEM (CM8071504820705) — мощное решение для энтузиастов и геймеров, ищущих высокую производительность и надежность. Этот процессор, принадлежащий к новейшему поколению Intel, оснащен множеством ядер, что делает его идеальным для многозадачности, сложных вычислений и ресурсоемких приложений.\n\nКлючевые характеристики:\n\n- Архитектура: Intel Raptor Lake, обеспечивающая значительное улучшение производительности по сравнению с предыдущими поколениями.\n- Количество ядер и потоков: На борту 16 ядер и 24 потока, что означает потрясающую скорость обработки данных и отличный потенциал для многозадачности.\n- Тактовая частота: Базовая частота составляет 3,4 ГГц с возможностью увеличения до 5,4 ГГц благодаря технологии Intel Turbo Boost Max Technology 3.0.\n- Поддержка памяти: Совместим с оперативной памятью DDR4 и DDR5 для повышения скорости обмена данными и повышения общей производительности системы.\n- Кэш-память: 30 МБ Intel Smart Cache для быстрого доступа к часто используемым данным и программам.\n- Эффективность и разгон: Разблокированный множитель позволяет энтузиастам настраивать параметры производительности и разгонять процессор для достижения максимальных результатов.\n- Совместимость: Подходит для установки на материнские платы с сокетом LGA 1700.\n\nЭтот OEM вариант идеально подойдет для тех, кто желает самостоятельно собрать свою систему и обеспечить её лучшими компонентами. Процессор Intel Core i7 13700K — это ваш ключ к созданию мощной и быстрой рабочей станции или игровой платформы, которая справится с самыми сложными задачами.",
        "delivery_days": 0,
        "price": 35800,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59038.220.webp",
        "name_product": "Процессор Intel XEON E5-2650v4 OEM CM8066002031103",
        "description": "Процессор Intel Xeon E5-2650v4 OEM (CM8066002031103) представляет собой мощное решение для серверных систем и высокопроизводительных рабочих станций. Базируясь на архитектуре Broadwell-EP, этот процессор обеспечивает впечатляющую производительность и энергоэффективность. \n\nХарактеристики процессора включают в себя 12 ядер и 24 потока, что позволяет справляться с высокими нагрузками и многозадачностью. Базовая тактовая частота составляет 2.2 ГГц, но благодаря технологии Intel Turbo Boost она может увеличиваться до 2.9 ГГц для повышения быстродействия в ресурсозатратных приложениях.\n\nПоддержка до 1.5 ТБ оперативной памяти типа DDR4 с частотой до 2400 МГц делает этот процессор идеальным выбором для работы с большими объемами данных и виртуализацией. Xeon E5-2650v4 поддерживает технологию Hyper-Threading, что значительно увеличивает эффективность обработки данных.\n\nЭтот OEM продукт поставляется без кулера, что позволяет гибко подойти к выбору системы охлаждения в зависимости от конкретных потребностей. Благодаря высокой вычислительной мощности, процессор Intel Xeon E5-2650v4 прекрасно подходит для серверных платформ, работающих в критически важных условиях, или для сложных вычислительных задач.",
        "delivery_days": 4,
        "price": 35990,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59039.220.webp",
        "name_product": "Процессор AMD Ryzen 9 7900X OEM 100-000000589",
        "description": "Процессор AMD Ryzen 9 7900X OEM 100-000000589 — это мощное решение для энтузиастов и профессионалов, которые ищут высокую производительность в своих системах. С 12 ядрами и 24 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных. Частота базового такта достигает 4.7 ГГц, а в режиме Turbo Boost может увеличиваться до 5.6 ГГц, что позволяет справляться с самыми требовательными задачами, будь то игры, видеомонтаж или работа с графикой.\n\nС поддержкой технологии PCIe 5.0 и DDR5 памяти, Ryzen 9 7900X обеспечивает высокую пропускную способность и скорость передачи данных, что делает его идеальным выбором для сборки современного игрового или рабочей ПК. Кроме того, процессор имеет эффективную архитектуру Zen 4, что обеспечивает не только высокую производительность, но и энергоэффективность.\n\nС OEM-версией вы получаете только сам процессор без дополнительных аксессуаров, что делает его отличным выбором для тех, кто уже имеет подходящую систему охлаждения и материнскую плату. Обновите свою сборку с AMD Ryzen 9 7900X и наслаждайтесь непревзойденной производительностью!",
        "delivery_days": 0,
        "price": 37800,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "31187.220.jpeg",
        "name_product": "Процессор Intel Core i7 14700F OEM CM8071504820816",
        "description": "Процессор Intel Core i7 14700F OEM (артикул: CM8071504820816) представляет собой мощное решение для взыскательных пользователей, стремящихся к наилучшей производительности в играх, вычислениях и многозадачных операциях. Этот высокопроизводительный чип основан на новейшей архитектуре от Intel и обладает улучшенной энергоэффективностью. Без интегрированной графики, модель идеально подходит для систем с отдельной видеокартой, предлагая великолепное соотношение цены и качества. OEM-версия позволяет гибкость в сборке систем. Процессор поддерживает современные технологии обеспечения безопасности и повышения производительности, обеспечивая стабильную и надежную работу вашего ПК.",
        "delivery_days": 0,
        "price": 38300,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "62909.220.webp",
        "name_product": "Процессор AMD Ryzen 9 7900 OEM 100-000000590",
        "description": "Процессор AMD Ryzen 9 7900 OEM 100-000000590 - это высокопроизводительное решение для настольных компьютеров, идеально подходящее для геймеров, креаторов контента и энтузиастов, требующих максимальной мощности. Обладая инновационной архитектурой Zen 4, этот процессор обеспечивает выдающуюся производительность и энергоэффективность. Модель Ryzen 9 7900 оснащена 12 ядрами и 24 потоками, что позволяет справляться с самыми ресурсозатратными задачами и выполнять несколько сложных процессов одновременно без потери скорости.\n\nЧастота работы достигает 5.4 ГГц в режиме максимального турбо-ускорения, что обеспечивает быструю обработку данных и плавную работу в многозадачном режиме. Процессор поддерживает шину PCIe 5.0, предоставляя возможность использования самых современных видеокарт и накопителей для достижения исключительной производительности систем. Технология разгона AMD Precision Boost и поддержка DDR5 памяти делают этот процессор отличным выбором для создания мощной и современной конфигурации. \n\nКроме того, вариант OEM позволяет гибко интегрировать процессор в любые сборки, обеспечивая надежность и экономичность. AMD Ryzen 9 7900 станет сердцем вашей системы, предоставляя стабильную и быструю работу в любых приложениях.",
        "delivery_days": 0,
        "price": 38350,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "62892.220.jpeg",
        "name_product": "Процессор Intel Core i7 14700 OEM CM8071504820817",
        "description": "**Описание товара: Процессор Intel Core i7 14700 OEM CM8071504820817**\n\nПогрузитесь в мир высокой производительности с процессором Intel Core i7 14700. Этот мощный чип, созданный на основе новейшей архитектуры Intel, предлагает выдающуюся скорость и эффективность, что делает его идеальным выбором как для геймеров, так и для профессионалов, занимающихся ресурсоемкими задачами.\n\n**Ключевые характеристики:**\n\n- **Количество ядер и потоков:** Процессор оснащен 8 ядрами и 16 потоками, что обеспечивает отличную многозадачность и высокую производительность при выполнении сложных вычислений.\n- **Тактовая частота:** Базовая тактовая частота достигает 2.5 ГГц, а в режиме Turbo Boost она может увеличиваться до 5.0 ГГц, что позволяет вам справляться с любыми задачами за считанные секунды.\n- **Кэш-память:** 24 МБ Intel Smart Cache обеспечивают быстрый доступ к данным и оптимизируют работу процессора.\n- **Поддержка памяти:** Поддерживает DDR4 и DDR5, что дает возможность использовать современные и быстрые модули памяти для максимальной производительности.\n- **Технологии:** Включает в себя поддержку Intel Turbo Boost, Intel Hyper-Threading и Intel Thermal Velocity Boost, что позволяет адаптировать производительность под текущие задачи.\n\n**Преимущества:**\n\n- Идеален для игр, редактирования видео, 3D-моделирования и других высокопроизводительных приложений.\n- Подходит для сборки как домашних, так и профессиональных рабочих станций.\n- OEM-версия обеспечивает отличное соотношение цены и качества, идеально подходя для системных интеграторов и опытных пользователей.\n\nС процессором Intel Core i7 14700 вы получите надежную платформу для любых задач, будь то работа или развлечение. Откройте для себя новые горизонты производительности с Intel!",
        "delivery_days": 0,
        "price": 39220,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "62910.220.webp",
        "name_product": "Процессор Intel Core i7 14700KF OEM CM8071504820722",
        "description": "Процессор Intel Core i7 14700KF OEM CM8071504820722 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов. С тактовой частотой, достигающей до 5.6 ГГц, он обеспечивает отличную производительность в играх и ресурсоемких приложениях. С поддержкой технологии Hyper-Threading, этот процессор способен обрабатывать до 16 потоков одновременно, что делает его идеальным для многозадачности и работы с тяжелыми программами.\n\nС архитектурой, основанной на новейших технологиях Intel, i7 14700KF предлагает улучшенную энергоэффективность и производительность по сравнению с предыдущими поколениями. Он также поддерживает современные стандарты памяти DDR5, что обеспечивает еще более высокую скорость передачи данных и улучшает общую производительность системы.\n\nЭтот OEM-версия процессора не включает в себя кулер, поэтому рекомендуется использовать качественное охлаждение для достижения максимальной производительности. Intel Core i7 14700KF — отличный выбор для геймеров, контент-креаторов и всех, кто ищет надежный и мощный процессор для своей системы.",
        "delivery_days": 0,
        "price": 39580,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63521.220.png",
        "name_product": "Процессор AMD Ryzen 9 5950X OEM 100-000000059",
        "description": "**Описание товара: Процессор AMD Ryzen 9 5950X OEM 100-000000059**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 9 5950X. Этот мощный 16-ядерный процессор, построенный на архитектуре Zen 3, обеспечивает выдающуюся многопоточную производительность и великолепную скорость работы, что делает его идеальным выбором для геймеров, контент-креаторов и профессионалов, работающих с ресурсоемкими приложениями.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 16\n- **Количество потоков:** 32\n- **Базовая тактовая частота:** 3.4 ГГц\n- **Максимальная тактовая частота (Turbo):** до 4.9 ГГц\n- **Кэш L3:** 64 МБ\n- **Технологический процесс:** 7 нм\n\nПроцессор Ryzen 9 5950X поддерживает современную технологию PCIe 4.0, что обеспечивает высокую скорость передачи данных и совместимость с последними графическими картами и накопителями. Благодаря поддержке оперативной памяти DDR4 с частотой до 3200 МГц, вы получите максимальную производительность в любых задачах.\n\nВ упаковке OEM вы найдете только процессор, что делает его идеальным выбором для тех, кто уже имеет подходящую систему охлаждения и материнскую плату. Ryzen 9 5950X — это не просто процессор, а настоящий двигатель вашей производительности, способный справиться с любыми вызовами.\n\n**Преимущества:**\n- Высокая производительность в многопоточных задачах\n- Эффективная работа в играх и профессиональных приложениях\n- Поддержка новейших технологий и интерфейсов\n\nОбновите свою систему до уровня, который вы всегда мечтали, с процессором AMD Ryzen 9 5950X и откройте новые горизонты производительности!",
        "delivery_days": 0,
        "price": 40270,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10275.220.jpeg",
        "name_product": "Процессор AMD Ryzen 7 5800X3D BOX 100-100000651WOF",
        "description": "**Описание товара: Процессор AMD Ryzen 7 5800X3D BOX 100-100000651WOF**\n\nПогрузитесь в мир высокопроизводительных вычислений с процессором AMD Ryzen 7 5800X3D. Этот флагманский процессор, основанный на архитектуре Zen 3, предлагает непревзойденную производительность для игр и многозадачности, благодаря своей уникальной технологии 3D V-Cache, которая значительно увеличивает кэш-память и улучшает производительность в ресурсоемких приложениях.\n\n**Ключевые характеристики:**\n\n- **Количество ядер:** 8\n- **Количество потоков:** 16\n- **Базовая тактовая частота:** 3.4 ГГц\n- **Максимальная тактовая частота:** до 4.5 ГГц\n- **Объем кэш-памяти L3:** 96 МБ\n- **Технологический процесс:** 7 нм\n- **TDP:** 105 Вт\n\nПроцессор поддерживает передовые технологии, такие как PCIe 4.0, что обеспечивает высокую скорость передачи данных и совместимость с последними графическими картами и накопителями. Ryzen 7 5800X3D идеально подходит для геймеров и контент-креаторов, обеспечивая плавный игровой процесс и быструю обработку видео.\n\n**Преимущества:**\n\n- Высокая производительность в играх и многозадачности\n- Эффективное энергопотребление\n- Поддержка современных технологий и интерфейсов\n- Легкость в установке и совместимость с широким спектром материнских плат\n\nВ комплекте с процессором вы получите оригинальный кулер, который обеспечит надежное охлаждение и стабильную работу на протяжении долгого времени. Обновите свою систему с AMD Ryzen 7 5800X3D и наслаждайтесь впечатляющей производительностью!",
        "delivery_days": 4,
        "price": 41610,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63549.220.webp",
        "name_product": "Процессор Intel Core i7 14700K OEM CM8071504820721",
        "description": "Процессор Intel Core i7-14700K OEM (модель CM8071504820721) представляет собой высокопроизводительное решение для современных настольных компьютеров, обеспечивая впечатляющую скорость и мощность для сложных вычислений и ресурсоемких задач. Основанный на передовой архитектуре, этот процессор имеет восемь физических ядер и поддерживает многопоточность, что делает его отличным выбором для геймеров, создателей контента и профессионалов, работающих с ресурсоемкими приложениями.\n\nIntel Core i7-14700K демонстрирует высокую тактовую частоту, с возможностью автоматического разгона на базе технологии Intel Turbo Boost, обеспечивая динамичную оптимизацию производительности в зависимости от нагрузки. Как часть линейки OEM-продуктов, данный процессор поставляется без фирменного кулера, что позволяет выбрать систему охлаждения по своему предпочтению для достижения оптимального температурного режима.\n\nПроцессор поддерживает интеграцию с современными технологиями Intel, такими как улучшенное энергосбережение и встроенная поддержка видеовыхода, что делает его мультифункциональным решением для любой задачи. Приобретая этот процессор, вы получаете надежность, эффективность и скорость, которые уже стали синонимом бренда Intel.",
        "delivery_days": 0,
        "price": 42400,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "13778.220.jpeg",
        "name_product": "Процессор Intel XEON Silver 4215 OEM CD8069504212701",
        "description": "**Описание товара: Процессор Intel XEON Silver 4215 OEM (CD8069504212701)**\n\nПроцессор Intel XEON Silver 4215 — это высокопроизводительное решение для серверов и рабочих станций, предназначенное для обработки сложных вычислительных задач и управления многопоточными приложениями. С тактовой частотой 2.5 ГГц и возможностью увеличения до 3.0 ГГц, этот процессор обеспечивает отличную производительность в условиях высокой нагрузки.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 8\n- **Количество потоков:** 16\n- **Кэш:** 11 МБ Intel Smart Cache\n- **TDP:** 85 Вт\n- **Поддержка памяти:** DDR4-2400/2666, до 768 ГБ\n- **Поддержка технологий:** Intel Turbo Boost, Intel Hyper-Threading, Intel Virtualization Technology\n\nПроцессор Intel XEON Silver 4215 идеально подходит для виртуализации, работы с большими данными и выполнения критически важных задач в реальном времени. Он обеспечивает надежность и масштабируемость, что делает его отличным выбором для бизнеса любого размера.\n\n**Преимущества:**\n- Высокая производительность для многопоточных приложений\n- Энергоэффективность и низкий уровень тепловыделения\n- Поддержка современных технологий безопасности и управления\n\nЭтот процессор поставляется в OEM-упаковке и идеально подходит для интеграции в серверные системы. Обеспечьте своему бизнесу мощность и надежность с Intel XEON Silver 4215!",
        "delivery_days": 4,
        "price": 49030,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59041.220.webp",
        "name_product": "Процессор Intel Core i9 13900F OEM CM8071504820606",
        "description": "Процессор Intel Core i9 13900F OEM CM8071504820606 — это мощное решение для энтузиастов и профессионалов, которые требуют высокой производительности от своих систем. С 24 ядрами и 32 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных. Частота базового такта достигает 2.0 ГГц, а в режиме Turbo Boost может увеличиваться до 5.6 ГГц, что позволяет справляться с самыми требовательными приложениями и играми.\n\nС поддержкой технологии Intel Turbo Boost Max 3.0 и Intel Hyper-Threading, i9 13900F гарантирует максимальную производительность в любых сценариях использования. Он также совместим с материнскими платами на базе сокета LGA 1700, что обеспечивает гибкость при сборке системы.\n\nЭтот процессор идеально подходит для геймеров, создателей контента и профессионалов, работающих с ресурсоемкими приложениями, такими как видеомонтаж и 3D-моделирование. С Intel Core i9 13900F вы получите исключительную производительность и надежность для любых задач.",
        "delivery_days": 4,
        "price": 49820,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59042.220.webp",
        "name_product": "Процессор AMD Ryzen 9 7900X3D OEM 100-000000909",
        "description": "Процессор AMD Ryzen 9 7900X3D OEM 100-000000909 представляет собой высокопроизводительное решение для энтузиастов и профессионалов, которым требуется максимальная мощность и скорость обработки данных. Основанный на передовой архитектуре Zen 4, данный процессор используется как в игровых системах, так и в рабочих станциях для решения ресурсоёмких задач, таких как видеомонтаж, 3D-моделирование и разработка программного обеспечения.\n\nКлючевые характеристики:\n- Количество ядер: 12\n- Количество потоков: 24, что обеспечивает невероятную многозадачность\n- Тактовая частота: впечатляющая базовая скорость с возможностью динамического разгона для повышения производительности в тяжелых рабочих нагрузках\n- Кэш-память: увеличенный объем для быстрого доступа к frequently используемым данным\n- Энергопотребление: оптимизированная эффективность благодаря современному техпроцессу, обеспечивающему отличный баланс между производительностью и тепловыделением\n- Поддержка оперативной памяти DDR5 для достижения высочайших скоростей передачи данных\n\nДанный процессор идеально подходит для использования с высокоуровневыми видеокартами и позволит вам раскрыть весь потенциал современных игр и профессионального софта. Благодаря технологии 3D V-Cache, вы получите более высокую производительность при меньших задержках, что является критически важным для геймеров и создателей контента. Приобретая Ryzen 9 7900X3D, вы инвестируете в будущее вашей компьютерной системы.",
        "delivery_days": 0,
        "price": 49990,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "40733.220.jpg",
        "name_product": "Процессор AMD Ryzen 9 7900X3D BOX 100-100000909WOF",
        "description": "Процессор AMD Ryzen 9 7900X3D BOX (модель 100-100000909WOF) — это мощное решение для энтузиастов и профессионалов, ищущих высокую производительность для требовательных задач и игр. Оснащённый новейшей архитектурой Zen 4 и 3D V-Cache технологией, этот процессор обеспечивает максимальную вычислительную мощность и улучшенное энергосбережение.\n\nКлючевые характеристики:\n\n- **Количество ядер и потоков:** Процессор обладает 12 ядрами и 24 потоками, что делает его идеальным для многозадачности и тяжелых рабочих нагрузок.\n- **Базовая и турбо частота:** Высокая базовая тактовая частота обеспечивает эффективную работу с возможностью автоматического разгона под повышенные нагрузки.\n- **Кеш-память:** 3D V-Cache обеспечивает увеличенное количество кеш-памяти, что снижает задержку и увеличивает производительность в игровых и профессиональных приложениях.\n- **Сокет и совместимость:** Предназначен для использования с материнскими платами на базе сокета AM5, что позволяет пользователям воспользоваться преимуществами современных интерфейсов и технологий.\n- **Энергоэффективность:** Внимание к энергоэффективности делает его отличным выбором для мощных, но экономичных систем.\n\nЭтот процессор представляет идеальный баланс между мощностью и эффективностью, обеспечивая первоклассное качество игры и обработки данных. В комплекте поставки Вы найдёте сам процессор в защищённой упаковке (BOX), без системы охлаждения, что даёт возможность подобрать собственное решение, отвечающее индивидуальным предпочтениям по производительности и акустике. AMD Ryzen 9 7900X3D — это выбор для тех, кто стремится к вершинам вычислительной мощности.",
        "delivery_days": 0,
        "price": 50200,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "29161.220.jpeg",
        "name_product": "Процессор AMD Ryzen 7 7800X3D OEM 100-000000910",
        "description": "Процессор AMD Ryzen 7 7800X3D OEM 100-000000910 — это мощное решение для геймеров и профессионалов, стремящихся к максимальной производительности. С 8 ядрами и 16 потоками, этот процессор обеспечивает отличную многозадачность и высокую скорость обработки данных. Технология 3D V-Cache™ увеличивает объем кэш-памяти, что значительно улучшает производительность в играх и ресурсоемких приложениях. С базовой тактовой частотой 4.2 ГГц и возможностью разгона, Ryzen 7 7800X3D гарантирует плавный игровой процесс и быструю обработку задач. Поддержка современных технологий, таких как PCIe 5.0 и DDR5, делает его идеальным выбором для сборки высокопроизводительного ПК. Этот OEM-версия поставляется без кулера, что позволяет пользователям выбрать оптимальное охлаждение для своих нужд.",
        "delivery_days": 0,
        "price": 50300,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "31509.220.jpeg",
        "name_product": "Процессор Intel Core i9 13900KF OEM CM8071505094012",
        "description": "Описание товара: \n\n**Процессор Intel Core i9-13900KF OEM (CM8071505094012)**\n\nПогрузитесь в мир высокой производительности с процессором Intel Core i9-13900KF. Этот мощный процессор, основанный на архитектуре Raptor Lake, предлагает выдающуюся вычислительную мощность и оптимизированную энергоэффективность, что делает его идеальным решением для геймеров, контент-креаторов и профессионалов, работающих с ресурсоемкими приложениями.\n\n**Ключевые характеристики:**\n\n- **Количество ядер:** 24 ядра (8 производительных и 16 эффективных), что обеспечивает отличную многопоточную производительность.\n- **Частота:** Базовая частота достигает 3.0 ГГц, а в режиме Turbo Boost может увеличиваться до 5.8 ГГц, позволяя справляться с самыми сложными задачами.\n- **Кэш:** 36 МБ Intel Smart Cache для быстрой обработки данных и минимизации задержек.\n- **Поддержка технологий:** Поддержка Intel Turbo Boost Max Technology 3.0, Intel Thermal Velocity Boost и Intel Deep Learning Boost, что обеспечивает дополнительную производительность в требовательных приложениях.\n- **Графика:** Процессор поставляется без встроенной графики, что делает его идеальным выбором для систем с дискретными видеокартами.\n\n**Преимущества:**\n\n- **Отличная производительность в играх и приложениях:** Идеален для игр в 4K, работы с видео в разрешении 8K и выполнения сложных вычислений.\n- **Эффективность:** Благодаря продвинутым технологиям управления энергопотреблением, вы получаете максимальную производительность при минимальных затратах энергии.\n- **Совместимость:** Поддерживает материнские платы с сокетом LGA 1700, что обеспечивает гибкость при выборе компонентов для вашей сборки.\n\n**Заключение:**\n\nПроцессор Intel Core i9-13900KF — это выбор для тех, кто стремится к максимальной производительности и надежности. Будь то игры, создание контента или работа с большими объемами данных, этот процессор справится с любыми задачами. Обновите свою систему и откройте новые горизонты возможностей с Intel Core i9-13900KF!",
        "delivery_days": 4,
        "price": 50930,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "30140.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 5950X BOX 100-100000059WOF",
        "description": "Конечно! Вот описание для товара:\n\n**Процессор AMD Ryzen 9 5950X BOX 100-100000059WOF**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 9 5950X. Этот мощный 16-ядерный процессор с 32 потоками идеально подходит для геймеров, контент-креаторов и профессионалов, которым требуется максимальная вычислительная мощность. С тактовой частотой до 4.9 ГГц и поддержкой технологии Precision Boost, вы сможете наслаждаться плавной работой даже в самых требовательных приложениях.\n\nПроцессор Ryzen 9 5950X построен на архитектуре Zen 3, что обеспечивает улучшенную производительность на ватт и более высокую эффективность. Он также поддерживает PCIe 4.0, что позволяет использовать самые современные графические карты и устройства хранения данных.\n\nВ комплекте с процессором идет оригинальная упаковка (BOX), что гарантирует его защиту и сохранность. Обновите свою систему с AMD Ryzen 9 5950X и откройте для себя новые горизонты производительности!",
        "delivery_days": 4,
        "price": 52160,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27084.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 7950X OEM 100-000000514",
        "description": "Процессор AMD Ryzen 9 7950X OEM 100-000000514 — это мощное решение для энтузиастов и профессионалов, которые ищут высокую производительность в своих системах. С 16 ядрами и 32 потоками, этот процессор обеспечивает отличную многозадачность и быструю обработку данных, что делает его идеальным для игр, видеомонтажа и работы с ресурсоемкими приложениями. \n\nС тактовой частотой до 5,7 ГГц и поддержкой технологии Precision Boost, Ryzen 9 7950X гарантирует максимальную производительность в любых условиях. Он также совместим с материнскими платами на базе сокета AM5, что обеспечивает гибкость при обновлении системы. \n\nС его энергоэффективностью и поддержкой новейших технологий, таких как PCIe 5.0 и DDR5, этот процессор станет отличным выбором для тех, кто хочет создать мощный и современный компьютер.",
        "delivery_days": 0,
        "price": 52810,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "27623.220.jpeg",
        "name_product": "Процессор AMD EPYC 7402 OEM 100-000000046",
        "description": "**Описание товара: Процессор AMD EPYC 7402 OEM 100-000000046**\n\nПроцессор AMD EPYC 7402 — это высокопроизводительное решение для серверов и рабочих станций, предназначенное для обработки больших объемов данных и выполнения сложных вычислительных задач. С тактовой частотой до 3,35 ГГц и 24 ядрами, этот процессор обеспечивает отличную многопоточную производительность, что делает его идеальным выбором для виртуализации, облачных вычислений и высокопроизводительных вычислений (HPC).\n\n**Ключевые характеристики:**\n- **Ядра:** 24\n- **Потоки:** 48\n- **Тактовая частота:** Базовая 2,8 ГГц, Turbo до 3,35 ГГц\n- **Кэш:** 128 МБ L3\n- **TDP:** 180 Вт\n- **Поддержка памяти:** DDR4 с поддержкой до 3200 МГц\n- **Количество каналов памяти:** 8\n\nПроцессор AMD EPYC 7402 предлагает расширенные функции безопасности и надежности, включая аппаратное шифрование и защиту от атак, что делает его отличным выбором для критически важных приложений. Благодаря поддержке технологии PCIe 4.0, вы можете использовать самые современные устройства и ускорители, обеспечивая максимальную пропускную способность и производительность системы.\n\nСтаньте обладателем мощного инструмента для вашего бизнеса с процессором AMD EPYC 7402 и обеспечьте себе конкурентное преимущество в мире высоких технологий!",
        "delivery_days": 4,
        "price": 54300,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63457.220.jpg",
        "name_product": "Процессор AMD EPYC 7352 OEM 100-000000077",
        "description": "Процессор AMD EPYC 7352 OEM 100-000000077 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и эффективность. С 16 ядрами и 32 потоками, этот процессор идеально подходит для многозадачных приложений и виртуализации. Частота базового такта составляет 2.4 ГГц, а в режиме Turbo Boost может достигать 2.9 ГГц, что позволяет обрабатывать сложные вычислительные задачи с легкостью.\n\nС поддержкой технологии AMD Infinity Fabric, EPYC 7352 обеспечивает быструю и эффективную связь между ядрами и памятью, что способствует улучшению общей производительности системы. Процессор также поддерживает до 2 ТБ оперативной памяти DDR4, что делает его отличным выбором для масштабируемых серверных решений.\n\nКроме того, EPYC 7352 предлагает расширенные функции безопасности и управления, что делает его надежным выбором для бизнеса. С его помощью вы сможете оптимизировать рабочие нагрузки и повысить эффективность вашего дата-центра.",
        "delivery_days": 4,
        "price": 55300,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63458.220.jpg",
        "name_product": "Процессор Intel Core i9 14900KF OEM CM8071505094018",
        "description": "Процессор Intel Core i9 14900KF OEM (модель CM8071505094018) представляет собой мощное решение для энтузиастов производительности и геймеров, требующих максимальной эффективности от своего ПК. Этот процессор, принадлежащий к высокопроизводительной линейке Core серии i9, обладает передовыми характеристиками, обеспечивающими невероятную скорость и многозадачность. Модель 14900KF оснащена многими ядрами и потоками, что позволяет справляться с самыми ресурсоемкими задачами, включая новейшие видеоигры и сложные вычислительные задачки, такие как рендеринг и моделирование.\n\nВариант «KF» этой модели указывает на отсутствие интегрированного графического ядра, что делает его идеальным выбором для использования с дискретными видеокартами. Это позволяет фокусировать всю мощь процессора на решении задач, связанных исключительно с вычислениями. Благодаря технологии разгона, пользователи способны выжать из процессора еще больше возможностей при правильной настройке системы охлаждения. \n\nOEM-версия поставляется без коробочной упаковки и кулера, что предоставляет гибкость в выборе системы охлаждения, удовлетворяющей конкретные нужды пользователя. Этот процессор станет сердцем любой высокопроизводительной сборки, обеспечивая бесперебойную работу и поддерживая современные стандарты вычислительной техники.",
        "delivery_days": 0,
        "price": 55700,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "63460.220.jpg",
        "name_product": "Процессор Intel Core i9 14900F OEM CM8071504820610",
        "description": "Процессор Intel Core i9-14900F OEM CM8071504820610 – это мощное решение для энтузиастов и профессионалов, которые требуют высокой производительности от своих систем. С тактовой частотой до 5,6 ГГц и 24 ядрами, этот процессор обеспечивает исключительную многозадачность и скорость обработки данных, что делает его идеальным для игр, видеомонтажа и работы с ресурсоемкими приложениями.\n\nIntel Core i9-14900F поддерживает передовые технологии, такие как Intel Turbo Boost и Hyper-Threading, что позволяет эффективно использовать ресурсы и повышать производительность в критических задачах. Благодаря поддержке PCIe 5.0, вы можете наслаждаться высокой пропускной способностью для графических карт и SSD, что обеспечит мгновенные загрузки и плавный игровой процесс.\n\nПроцессор поставляется в OEM-упаковке, что делает его отличным выбором для сборщиков ПК и тех, кто хочет сэкономить на комплектующих, не жертвуя качеством. С Intel Core i9-14900F вы получаете надежность, высокую производительность и возможность реализовать самые амбициозные проекты.",
        "delivery_days": 4,
        "price": 56150,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31186.220.jpeg",
        "name_product": "Процессор Intel XEON Silver 4310 OEM CD8068904657901",
        "description": "Процессор Intel XEON Silver 4310 OEM (CD8068904657901) представляет собой мощное решение для серверных сред, требующих высокой производительности и надежности. Этот процессор оснащен 12 физическими ядрами и поддерживает 24 потока обработки, что обеспечивает эффективную многозадачность и быструю обработку данных. Базовая тактовая частота составляет 2.1 ГГц, с возможностью автоматического увеличения до 3.3 ГГц благодаря технологии Intel Turbo Boost.\n\nПроцессор построен на микроархитектуре Ice Lake и использует 10-нм технологический процесс, что гарантирует оптимальную энергоэффективность и снижение тепловыделения. Поддержка ECC памяти повышает отказоустойчивость системы, что критично для минимизации простоев в работе серверов.\n\nIntel XEON Silver 4310 поддерживает такие современные технологии, как Intel Hyper-Threading и Intel Virtualization, которые улучшают общую работу виртуальных машин и позволяют ускорить выполнение ресурсоемких задач. Кроме того, он оснащен расширенной поддержкой современных интерфейсов ввода-вывода, что обеспечивает гибкость и масштабируемость при проектировании серверного оборудования.\n\nЭтот процессор станет отличным выбором для компаний и организаций, которые нуждаются в надежном серверном оборудовании для обработки больших объемов данных, работы с виртуализацией и выполнения критически важных приложений.",
        "delivery_days": 4,
        "price": 57580,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31986.220.jpeg",
        "name_product": "Процессор Intel Core i9 14900K OEM CM8071505094017",
        "description": "Процессор Intel Core i9-14900K OEM (модель: CM8071505094017) представляет собой мощное решение для высокопроизводительных настольных систем. Этот процессор, построенный на современной архитектуре, предлагает вычислительную мощь, способную удовлетворить требования как энтузиастов, так и профессионалов, занимающихся сложными вычислительными задачами, программированием, редактированием видео или созданием контента.\n\nКлючевые характеристики:\n\n- **Количество ядер/потоков**: Обеспечивает многоядерную производительность, позволяя эффективно и быстро обрабатывать несколько задач одновременно.\n- **Частота процессора**: Высокая тактовая частота обеспечивает мгновенный отклик и плавную работу даже в ресурсоемких приложениях.\n- **Технология Hyper-Threading**: Максимизирует производительность при многозадачности, улучшая общую эффективность работы.\n- **Совместимость с новейшими технологиями**: Поддерживает современные стандарты памяти и интерфейсов ввода-вывода, улучшая взаимодействие с другими компонентами системы.\n- **Тепловыделение**: Процессор оптимизирован для эффективного управления тепловыделением, обеспечивая стабильную работу без перегрева.\n\nЭтот OEM вариант процессора поставляется без коробки и кулера, что дает возможность пользователям выбрать собственные системы охлаждения, оптимально подходящие для их сборки. Intel Core i9-14900K - это превосходный выбор для тех, кто стремится к максимальной производительности и надежности в работе.",
        "delivery_days": 0,
        "price": 58590,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27128.220.jpeg",
        "name_product": "Процессор Intel Core i9 13900 OEM CM8071504820605",
        "description": "Процессор Intel Core i9 13900 OEM CM8071504820605 — это мощное решение для энтузиастов и профессионалов, которые требуют максимальной производительности от своих систем. С 24 ядрами и 32 потоками, этот процессор обеспечивает невероятную многозадачность и быструю обработку данных. Частота базового такта достигает 2.0 ГГц, а в режиме Turbo Boost может увеличиваться до 5.8 ГГц, что позволяет справляться с самыми требовательными приложениями и играми.\n\nС поддержкой новейших технологий, таких как DDR5 и PCIe 5.0, Intel Core i9 13900 гарантирует высокую скорость передачи данных и отличную производительность в играх и профессиональных задачах. OEM-версия процессора идеально подходит для сборки кастомных ПК, обеспечивая отличное соотношение цены и качества. Этот процессор станет отличным выбором для тех, кто хочет создать мощную и надежную систему для работы и развлечений.",
        "delivery_days": 4,
        "price": 59430,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "10269.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 7950X3D OEM 100-000000908",
        "description": "Конечно! Вот описание для товара:\n\n**Процессор AMD Ryzen 9 7950X3D OEM 100-000000908**\n\nПогрузитесь в мир высокой производительности с процессором AMD Ryzen 9 7950X3D. Этот мощный процессор, основанный на архитектуре Zen 4, предлагает 16 ядер и 32 потока, что делает его идеальным выбором для геймеров, контент-креаторов и профессионалов, работающих с ресурсоемкими приложениями. \n\nС тактовой частотой до 5,7 ГГц и инновационной технологией 3D V-Cache, Ryzen 9 7950X3D обеспечивает невероятную скорость обработки данных и улучшенную производительность в играх и многозадачных сценариях. Благодаря поддержке PCIe 5.0 и DDR5, вы получите доступ к самым современным технологиям, которые обеспечат максимальную пропускную способность и скорость.\n\nЭтот OEM процессор не только мощный, но и энергоэффективный, что позволяет вам наслаждаться длительными игровыми сессиями без перегрева. Обновите свою систему с AMD Ryzen 9 7950X3D и откройте для себя новые горизонты производительности!",
        "delivery_days": 4,
        "price": 61410,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "33295.220.jpeg",
        "name_product": "Процессор Intel XEON Silver 4210 OEM CD8069503956302",
        "description": "Intel Xeon Silver 4210 OEM CD8069503956302 - это мощный серверный процессор, идеально подходящий для средних и крупных предприятий, которым необходимы надежные и эффективные вычислительные мощности. Оснащенный 10 ядрами и 20 потоками, этот процессор обеспечивает высокую производительность при выполнении мультизадачных операций и интенсивных вычислительных задач. Базовая тактовая частота составляет 2,2 ГГц, с возможностью увеличения в режиме Turbo Boost до 3,2 ГГц, что позволяет справляться с пиковой нагрузкой.\n\nIntel Xeon Silver 4210 поддерживает технологию Intel Hyper-Threading, обеспечивающую более эффективное распределение ресурсов и улучшенную многозадачность. С тепловыделением на уровне 85 Вт он обеспечивает эффективное энергопотребление без ущерба для производительности. Совместимость с памятью DDR4 и поддержка до 1 ТБ оперативной памяти делают этот процессор универсальным решением для серверов и рабочих станций.\n\nПоставляясь в OEM-формате, Intel Xeon Silver 4210 является идеальным выбором для интеграции в индивидуальные серверные сборки или обновления существующих систем. Это надежное решение для задач виртуализации, корпоративных приложений и облачных вычислений, которое будет поддерживать ваш бизнес на высоком уровне.",
        "delivery_days": 4,
        "price": 64620,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31184.220.jpeg",
        "name_product": "Процессор Intel XEON E-2378G OEM CM8070804494916",
        "description": "Процессор Intel XEON E-2378G OEM (артикул CM8070804494916) — это высокопроизводительное решение, специально разработанное для рабочих станций и серверных систем, требующих надежности и мощности. Этот процессор, входящий в линейку продукции Intel XEON, обеспечивает оптимальную производительность и стабильность для корпоративных и профессиональных задач. \n\nХарактеристики процессора включают 8 ядер и 16 потоков, что позволяет обрабатывать множество процессов одновременно и с высокой эффективностью. Поддержка технологии Hyper-Threading и высокая тактовая частота обеспечивают отличную производительность в многозадачном режиме и при выполнении ресурсоемких приложений.\n\nIntel XEON E-2378G также поддерживает широкие возможности работы с памятью благодаря поддержке DDR4 ECC, что повышает надежность обработки данных. Интегрированное графическое ядро улучшает визуализацию, предлагая дополнительные возможности для обработки графики и видео.\n\nДанный процессор поставляется в варианте OEM, предназначенном для установки профессиональными сборщиками систем. Это делает его отличным выбором для тех, кто строит индивидуальные решения и нуждается в серьезной вычислительной мощности с акцентом на качество и производительность.",
        "delivery_days": 4,
        "price": 76020,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "29310.220.jpeg",
        "name_product": "Процессор AMD Ryzen 9 9950X OEM 100-000001277",
        "description": "Процессор AMD Ryzen 9 9950X OEM 100-000001277 представляет собой мощное решение для энтузиастов и профессионалов, которым требуется высокая производительность для выполнения самых ресурсоемких задач. Этот процессор оснащен передовой архитектурой Zen 4, обеспечивающей значительное увеличение скорости и энергоэффективности по сравнению с предыдущими поколениями.\n\nС 16 ядрами и 32 потоками Ryzen 9 9950X справляется с многозадачностью на профессиональном уровне, что делает его идеальным выбором для видеомонтажа, 3D-моделирования, обработки больших объемов данных и серьезных игровых приложений. Стандартная тактовая частота составляет 3.5 ГГц с возможностью автоматического повышения до 5.0 ГГц благодаря технологии Turbo Boost.\n\nПроцессор поддерживает работу с высокоскоростной памятью DDR5, а также оснащен обширным набором расширенных технологий, таких как AMD Precision Boost 2 и AMD StoreMI, которые оптимизируют производительность системы и ускоряют загрузку данных. Также стоит отметить малый уровень тепловыделения на фоне высокой производительности, что позволяет использовать более компактные и тихие системы охлаждения.\n\nКомпактная версия поставляется в OEM-упаковке, что делает её удобной для профессионалов, собирающих и настраивающих системы под специальные требования. Процессор совместим с современными материнскими платами, поддерживающими сокет AM5, и открыт для разгона, предоставляя пользователям возможность достичь ещё более впечатляющих результатов. \n\nAMD Ryzen 9 9950X OEM — это выбор тех, кто ищет комбинацию передовых технологий, исключительной производительности и надежности.",
        "delivery_days": 0,
        "price": 78610,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "63550.220.webp",
        "name_product": "Процессор Intel Core i9 10940X OEM CD8069504381900",
        "description": "Процессор Intel Core i9 10940X OEM CD8069504381900 — это мощный и высокопроизводительный процессор, предназначенный для энтузиастов и профессионалов, которые требуют максимальной производительности от своих систем. С 14 ядрами и 28 потоками, он обеспечивает отличную многозадачность и быструю обработку данных. Тактовая частота достигает 3.3 ГГц, а в режиме Turbo Boost может увеличиваться до 4.6 ГГц, что позволяет справляться с самыми требовательными задачами, будь то игры, видеомонтаж или работа с большими объемами данных.\n\nПроцессор поддерживает технологию Intel Turbo Boost Max 3.0, что обеспечивает дополнительный прирост производительности в критически важных моментах. С поддержкой памяти DDR4 и возможностью работы с многоканальными конфигурациями, он идеально подходит для сборок, ориентированных на производительность.\n\nС OEM-версией вы получаете только сам процессор без дополнительных аксессуаров, что делает его отличным выбором для тех, кто уже имеет подходящую систему охлаждения и материнскую плату. Intel Core i9 10940X — это идеальный выбор для тех, кто хочет создать мощный компьютер для работы и развлечений.",
        "delivery_days": 4,
        "price": 87800,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "58901.220.jpeg",
        "name_product": "Процессор Intel XEON Silver 4215R OEM CD8069504449200",
        "description": "Процессор Intel XEON Silver 4215R OEM CD8069504449200 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и надежность. С тактовой частотой до 3.2 ГГц и 10 ядрами, он идеально подходит для многозадачных приложений и виртуализации. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки, что делает его отличным выбором для современных бизнес-приложений. С поддержкой памяти DDR4 и расширенными функциями безопасности, этот процессор гарантирует стабильную работу и защиту данных. Оптимизированный для работы в условиях высокой нагрузки, Intel XEON Silver 4215R — это надежный партнер для вашего бизнеса.",
        "delivery_days": 4,
        "price": 90370,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "62893.220.jpeg",
        "name_product": "Процессор AMD EPYC 7413 OEM 100-000000323",
        "description": "Процессор AMD EPYC 7413 OEM 100-000000323 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и эффективность. С тактовой частотой до 3.6 ГГц и 16 ядрами, этот процессор идеально подходит для обработки больших объемов данных и выполнения многозадачных операций. Он поддерживает технологию многопоточности, что позволяет значительно увеличить производительность в виртуализированных средах. С поддержкой памяти DDR4 и высокой пропускной способностью, AMD EPYC 7413 обеспечивает надежную работу в самых требовательных приложениях. Этот процессор станет отличным выбором для бизнеса, стремящегося к оптимизации своих вычислительных ресурсов.",
        "delivery_days": 4,
        "price": 93780,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "62911.220.webp",
        "name_product": "Процессор AMD EPYC 7F32 OEM 100-000000139",
        "description": "Процессор AMD EPYC 7F32 OEM 100-000000139 – это мощное и надежное решение для серверов и высокопроизводительных вычислительных систем. Основанный на передовой архитектуре Zen 2, этот процессор обеспечивает высокую производительность и энергоэффективность, что делает его идеальным для обработки больших объемов данных и выполнения ресурсоемких задач.\n\nХарактеристики AMD EPYC 7F32 включают в себя 8 ядер и 16 потоков, что позволяет эффективное многозадачное выполнение сложных операций. С тактовой частотой до 3.70 ГГц, процессор обеспечивает быстрое выполнение вычислительных операций. Поддержка технологии многопоточности и большого объема кэш-памяти увеличивает общую производительность системы и снижает задержки при обработке данных.\n\nПроцессор поддерживает четырехканальную память DDR4, что обеспечивает высокую пропускную способность и ускоряет работу с оперативной памятью. Благодаря расширенным возможностям ввода-вывода и совместимости с новейшими технологиями, процессор легко интегрируется в современные серверные системы и дата-центры.\n\nAMD EPYC 7F32 OEM 100-000000139 – это отличное сочетание мощности, производительности и гибкости, предназначенное для удовлетворения самых высоких требований бизнеса. Он идеально подходит для использования в облачных инфраструктурах, виртуализации, обработки данных и других интенсивных вычислительных задач.",
        "delivery_days": 4,
        "price": 96490,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "62912.220.webp",
        "name_product": "Процессор AMD EPYC 7343 OEM 100-000000338",
        "description": "**Описание товара: Процессор AMD EPYC 7343 OEM 100-000000338**\n\nПроцессор AMD EPYC 7343 — это мощное решение для серверных и дата-центровых приложений, обеспечивающее высокую производительность и эффективность. С тактовой частотой до 3,6 ГГц и 16 ядрами, этот процессор идеально подходит для задач, требующих многопоточности и высокой вычислительной мощности.\n\n**Ключевые характеристики:**\n\n- **Ядра и потоки:** 16 ядер и 32 потока, что позволяет эффективно обрабатывать множество задач одновременно.\n- **Технология 7 нм:** Использование передовой 7-нм технологии производства обеспечивает высокую производительность при низком уровне энергопотребления.\n- **Поддержка памяти:** Поддержка DDR4 памяти с максимальной пропускной способностью до 3200 МГц и объемом до 4 ТБ, что делает его идеальным для работы с большими объемами данных.\n- **PCIe 4.0:** Поддержка интерфейса PCIe 4.0 обеспечивает высокую скорость передачи данных и возможность подключения множества современных устройств.\n- **Безопасность:** Встроенные функции безопасности, такие как Secure Encrypted Virtualization, защищают данные и приложения от несанкционированного доступа.\n\nAMD EPYC 7343 — это идеальный выбор для серверов, работающих в условиях высокой нагрузки, обеспечивая надежность и масштабируемость для современных бизнес-приложений. Этот процессор подходит для виртуализации, облачных вычислений и обработки больших данных, что делает его незаменимым инструментом для IT-специалистов и системных администраторов. \n\n**Комплектация:** OEM версия, предназначенная для интеграторов и системных сборщиков.",
        "delivery_days": 4,
        "price": 98790,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59045.220.webp",
        "name_product": "Процессор Intel XEON Gold 6330 OEM CD8068904572101",
        "description": "Процессор Intel XEON Gold 6330 OEM CD8068904572101 представляет собой мощное и надежное решение для серверов и рабочих станций, требующих высокой производительности и эффективности. Этот процессор, основанный на передовой архитектуре от Intel, предлагает 28 ядер и 56 потоков, что обеспечивает отличную многозадачность и быстродействие при обработке больших объемов данных.\n\nС тактовой частотой базового уровня 2.0 ГГц и возможностью увеличения до 3.1 ГГц в турбо-режиме, XEON Gold 6330 обеспечивает оптимальную скорость при выполнении вычислительных задач. Поддержка технологии Hyper-Threading и высокоскоростной кэш объемом 42 МБ улучшает производительность, позволяя эффективно работать с ресурсоемкими приложениями и виртуализацией.\n\nПроцессор поддерживает до 8-канального взаимодействия с оперативной памятью DDR4, что значительно увеличивает пропускную способность данных и улучшает отклик системы. Дополнительно, технология Intel Turbo Boost Technology 2.0 обеспечивает динамическое увеличение тактовой частоты ядра в моменты пиковых нагрузок, улучшая общую производительность системы.\n\nТип поставки OEM предполагает, что процессор поставляется без дополнительного охлаждения и упаковки, что делает его отличным выбором для интеграторов систем, которые предпочитают настраивать системы по своему усмотрению.\n\nИдеальный вариант для предприятий, которым необходимо надежное и мощное оборудование для выполнения критически важных задач, Intel XEON Gold 6330 дает возможность строить устойчивые и производительные инфраструктуры для работы в различных рабочих условиях.",
        "delivery_days": 4,
        "price": 102470,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59046.220.webp",
        "name_product": "Процессор AMD EPYC 7443P OEM 100-000000342",
        "description": "Процессор AMD EPYC 7443P – это мощное решение для серверов и рабочих станций, предлагающее высокую производительность и надежность. Разработанный на базе архитектуры Zen 3, он обеспечивает улучшенную энергоэффективность и повышение вычислительных возможностей. \n\nКлючевые характеристики:\n- Количество ядер/потоков: 24/48, что позволяет эффективно обрабатывать параллельные задачи, идеален для виртуализации и облачных вычислений;\n- Тактовая частота: базовая 2.85 ГГц, с возможностью увеличения до 4.0 ГГц в режиме Boost, что обеспечивает высокую скорость обработки данных;\n- Общий объем кэш-памяти (L3): 128 МБ, способствует быстрому доступу к часто используемым данным;\n- Поддержка памяти: DDR4, с пропускной способностью до 3200 МГц, обеспечивает быструю и надежную работу с большими объемами данных;\n- Максимальная тепловая мощность (TDP): 200 Вт, что требует продуманной системы охлаждения для поддержания стабильной работы при интенсивных нагрузках.\n\nПроцессор AMD EPYC 7443P оптимизирован для обеспечения высокопроизводительных вычислений в требовательных средах. Он идеально подходит для крупных корпоративных и дата-центровых решений благодаря своей способности масштабировать ресурсы и обеспечивать надежность работы. Это OEM-версия, которая поставляется без кулера, что дает свободу выбора оптимального охлаждения в зависимости от условий эксплуатации.",
        "delivery_days": 4,
        "price": 104730,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59019.220.webp",
        "name_product": "Процессор Intel XEON Silver 4316 CD8068904656601 OEM",
        "description": "Описание товара: \n\n**Процессор Intel XEON Silver 4316 CD8068904656601 OEM**\n\nПроцессор Intel XEON Silver 4316 — это высокопроизводительное решение для серверов и рабочих станций, созданное для обработки больших объемов данных и выполнения ресурсоемких задач. С частотой до 3.2 ГГц и 12 ядрами, этот процессор обеспечивает отличную многопоточную производительность, что делает его идеальным выбором для виртуализации, облачных вычислений и аналитики данных.\n\n**Ключевые характеристики:**\n- **Ядра/Потоки:** 12 ядер и 24 потока, что позволяет эффективно обрабатывать множество задач одновременно.\n- **Кэш:** 18 МБ Intel Smart Cache для быстрого доступа к часто используемым данным.\n- **Поддержка памяти:** Поддерживает до 768 ГБ DDR4 с высокой пропускной способностью, что обеспечивает отличную производительность при работе с большими объемами информации.\n- **Энергетическая эффективность:** С TDP всего 105 Вт, процессор обеспечивает баланс между производительностью и потреблением энергии.\n- **Технологии Intel:** Поддерживает технологии Intel Turbo Boost, Intel Hyper-Threading и Intel Virtualization Technology для оптимизации работы и повышения эффективности.\n\nПроцессор поставляется в OEM-упаковке, что делает его идеальным выбором для системных интеграторов и разработчиков, которые ищут надежное и мощное решение для своих серверных нужд. С Intel XEON Silver 4316 вы получите стабильную и высокопроизводительную платформу для любых задач, от обработки данных до высоконагруженных приложений. \n\n**Подходит для:**\n- Серверов и рабочих станций\n- Виртуализации\n- Облачных вычислений\n- Больших баз данных и аналитики\n\nОбновите свою инфраструктуру с процессором Intel XEON Silver 4316 и обеспечьте своей компании надежную и мощную вычислительную платформу!",
        "delivery_days": 4,
        "price": 109600,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59021.220.webp",
        "name_product": "Процессор AMD EPYC 7443 OEM 100-000000340",
        "description": "Процессор AMD EPYC 7443 OEM 100-000000340 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и эффективность. С 16 ядрами и 32 потоками, этот процессор идеально подходит для многозадачных приложений и виртуализации. Частота базового такта составляет 2,8 ГГц, а в режиме Turbo Boost может достигать 3,4 ГГц, что обеспечивает отличную скорость обработки данных.\n\nС поддержкой технологии PCIe 4.0, EPYC 7443 позволяет подключать современные устройства и ускорители, что делает его идеальным выбором для высокопроизводительных вычислительных задач. Кроме того, процессор поддерживает до 128 линий PCIe, что обеспечивает отличную масштабируемость для серверных решений.\n\nСреди других преимуществ — высокая энергоэффективность и поддержка большого объема оперативной памяти, что делает AMD EPYC 7443 отличным выбором для центров обработки данных и облачных решений. Этот процессор сочетает в себе надежность и производительность, что делает его идеальным для бизнеса любого размера.",
        "delivery_days": 4,
        "price": 110730,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10274.220.jpeg",
        "name_product": "Процессор Intel XEON Silver 4216 OEM CD8069504213901",
        "description": "Процессор Intel XEON Silver 4216 OEM CD8069504213901 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и надежность. С 16 ядрами и 32 потоками, этот процессор идеально подходит для многозадачности и ресурсоемких приложений. С тактовой частотой до 3.2 ГГц и поддержкой технологии Intel Turbo Boost, он способен динамически увеличивать свою производительность в зависимости от нагрузки.\n\nС поддержкой памяти DDR4 и возможностью работы с большим объемом оперативной памяти, Intel XEON Silver 4216 обеспечивает быструю обработку данных и эффективное управление ресурсами. Этот процессор также включает в себя функции безопасности и управления, что делает его отличным выбором для корпоративных решений.\n\nС его надежной архитектурой и оптимизированной производительностью, Intel XEON Silver 4216 — это идеальный выбор для тех, кто ищет баланс между ценой и качеством в серверных решениях.",
        "delivery_days": 4,
        "price": 113360,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31510.220.jpeg",
        "name_product": "Процессор Intel Core i9 10980XE OEM CD8069504381800",
        "description": "Процессор Intel Core i9 10980XE OEM CD8069504381800 — это мощное решение для профессиональных пользователей и энтузиастов, требующих максимальной производительности от своего компьютера. С 18 ядрами и 36 потоками, данный процессор обеспечивает исключительную многозадачность и быстродействие в требовательных приложениях, таких как 3D-рендеринг, видеомонтаж и моделирование.\n\nБлагодаря базовой тактовой частоте 3.0 ГГц и способности разгоняться до 4.6 ГГц в режиме Turbo Boost Max 3.0, Intel Core i9 10980XE гарантирует высокую производительность в ресурсоёмких задачах и играх. Поддержка технологий Hyper-Threading и Intel Optane Memory также способствует повышению эффективности работы системы.\n\nПроцессор поддерживает четырёхканальную память DDR4 с максимальной частотой до 2933 МГц, что позволяет работать с большими объёмами данных с высокой скоростью. Открытый множитель дает возможность энтузиастам дополнительно разгонять систему и настраивать её согласно своим предпочтениям.\n\nЭтот OEM-решение предназначено для интеграции в мощные десктопы и рабочие станции, предоставляя непревзойденную производительность и надёжность. Intel Core i9 10980XE — это идеальный выбор для тех, кто стремится к максимальной производительности и не ищет компромиссов в своём оборудовании.",
        "delivery_days": 4,
        "price": 114010,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55728.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 5315Y OEM CD8068904665802",
        "description": "Процессор Intel Xeon Gold 5315Y OEM CD8068904665802 представляет собой высокопроизводительное решение для серверных и рабочих станций, обеспечивающее надежность и эффективную обработку больших объемов данных. Эта модель входит в серию процессоров Xeon Gold, известных своей оптимизированной архитектурой для облачных вычислений, виртуализации и анализа данных.\n\nОсновные характеристики и преимущества процессора:\n\n1. **Высокая производительность**: Оснащен множеством ядер, оптимально распределяющих нагрузку для выполнения сложных задач и одновременной работы нескольких приложений.\n\n2. **Энергоэффективность**: Оптимизирован для низкого энергопотребления без снижения производительности, что способствует снижению эксплуатационных расходов.\n\n3. **Передовые технологии безопасности**: Поддержка современных технологий безопасности поможет защитить ваши данные и приложения от потенциальных угроз.\n\n4. **Совместимость и интеграция**: Благодаря стандарту OEM, процессор отлично интегрируется в серийное производство серверных решений, обеспечивая гибкость в конфигурировании систем.\n\n5. **Широкие возможности масштабирования**: Спроектирован для поддержки расширяемых серверных платформ, что позволяет компании развиваться и модернизировать свою IT-инфраструктуру по мере необходимости.\n\nПроцессор Intel Xeon Gold 5315Y – это надежный выбор для предприятий, стремящихся к созданию мощных и безопасных вычислительных сред, способных справиться с любыми задачами сегодняшнего дня и будущих вызовов.",
        "delivery_days": 4,
        "price": 121280,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27616.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 5318Y OEM CD8068904656703",
        "description": "Процессор Intel XEON Gold 5318Y OEM CD8068904656703 — это высокопроизводительное решение для серверных и рабочих станций, предназначенное для выполнения ресурсоемких задач в корпоративной среде. Он основан на передовой архитектуре, обеспечивающей надежную и эффективную обработку данных. \n\nОсновные характеристики:\n- Количество ядер: 24 ядра, что позволяет обрабатывать множество потоков одновременно, обеспечивая высокую производительность в многозадачных приложениях.\n- Частота: поддержка высокой тактовой частоты для быстродействия в различных рабочих нагрузках.\n- Кеш-память: большой объем кеш-памяти для ускорения доступа к данным и улучшения производительности системы.\n- Поддержка технологии Intel Hyper-Threading, обеспечивающей повышенный параллелизм вычислений.\n- Совместимость с новейшими платформами для серверных решений, поддержка технологии Intel Turbo Boost для динамического увеличения тактовой частоты.\n- Энергоэффективность, соответствующая современным стандартам, обеспечивающая снижение операционных расходов.\n\nЭтот процессор идеально подходит для центров обработки данных, высокопроизводительных вычислительных кластеров и других корпоративных приложений, требующих высокой вычислительной мощи и надежности. OEM-версия предполагает поставку без комплектующих, что делает его идеальным выбором для системных интеграторов и опытных пользователей, предпочитающих индивидуальные конфигурации оборудования.",
        "delivery_days": 4,
        "price": 123680,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53178.220.webp",
        "name_product": "Процессор Intel XEON Gold 5220R OEM CD8069504451301",
        "description": "Процессор Intel XEON Gold 5220R OEM CD8069504451301 — это мощный и надежный процессор, предназначенный для серверов и рабочих станций. С тактовой частотой до 4.0 ГГц и 26 ядрами, он обеспечивает отличную производительность для многозадачных приложений и ресурсоемких задач. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки, что делает его идеальным выбором для виртуализации и обработки больших объемов данных. \n\nС поддержкой памяти DDR4 и возможностью работы с большим объемом оперативной памяти, этот процессор обеспечивает высокую пропускную способность и эффективность. Он также включает в себя функции безопасности и управления, что делает его надежным решением для корпоративных сред. \n\nС Intel XEON Gold 5220R вы получите стабильную и высокопроизводительную платформу для ваших серверных решений.",
        "delivery_days": 4,
        "price": 127270,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53179.220.webp",
        "name_product": "Процессор AMD EPYC 7663 OEM 100-000000318",
        "description": "Процессор AMD EPYC 7663 OEM (артикул 100-000000318) представляет собой мощное решение для серверных и дата-центровых вычислений. Этот высокопроизводительный процессор разработан на архитектуре Zen 3 и обеспечивает выдающуюся производительность и энергоэффективность. \n\nОсобенности AMD EPYC 7663:\n- Ядра и потоки: данный процессор включает в себя 56 ядер и 112 потоков, что позволяет выполнять множество задач одновременно и обрабатывать большие объемы данных.\n- Тактовая частота: базовая частота составляет 2,0 ГГц, с возможностью увеличения до 3,5 ГГц в режиме максимальной производительности, обеспечивая скорость для ресурсоемких приложений.\n- Кэш-память: оснащен большими объемами кэша, включая 256 МБ кеша L3, что способствует быстрому доступу к данным и снижает задержки при вычислениях.\n- Поддержка оперативной памяти: процессор совместим с восьмиканальной памятью DDR4, поддерживая модули с частотой до 3200 МГц и обеспечивая высокую полосу пропускания данных.\n- Энергоэффективность: рассчитан на уровень тепловыделения в 240 Вт, предлагая баланс между производительностью и энергопотреблением.\n\nПроцессор AMD EPYC 7663 идеально подходит для предприятий, которым необходимы высокие вычислительные мощности для виртуализации, облачных сервисов и аналитики больших данных. Его надежная архитектура и передовые технологии делают его выбором номер один для современных серверных инфраструктур.",
        "delivery_days": 4,
        "price": 142110,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59906.220.jpg",
        "name_product": "Процессор Intel XEON Gold 6326 OEM CD8068904657502",
        "description": "Процессор Intel XEON Gold 6326 OEM CD8068904657502 — это мощное решение для серверов и рабочих станций, обеспечивающее высокую производительность и надежность. С тактовой частотой до 3.5 ГГц и 16 ядрами, он идеально подходит для обработки больших объемов данных и выполнения многозадачных операций. Поддержка технологии Intel Turbo Boost позволяет динамически увеличивать производительность в зависимости от нагрузки, что делает его отличным выбором для виртуализации и облачных вычислений. С поддержкой памяти DDR4 и расширенными функциями безопасности, этот процессор обеспечивает стабильную работу даже в самых требовательных условиях. Оптимизированный для работы в центрах обработки данных, Intel XEON Gold 6326 — это надежный выбор для бизнеса, стремящегося к максимальной эффективности и производительности.",
        "delivery_days": 4,
        "price": 144240,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59676.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6330H OEM CD8070604560002",
        "description": "**Описание товара: Процессор Intel XEON Gold 6330H OEM CD8070604560002**\n\nПроцессор Intel XEON Gold 6330H — это высокопроизводительное решение для серверов и рабочих станций, предназначенное для обработки сложных вычислительных задач и обеспечения стабильной работы в условиях многопользовательской нагрузки. С тактовой частотой до 3,0 ГГц и поддержкой технологии Turbo Boost, этот процессор обеспечивает отличную производительность при выполнении ресурсоемких приложений.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 28 ядер, что позволяет эффективно обрабатывать параллельные задачи.\n- **Потоки:** 56 потоков, обеспечивающих высокую многозадачность и производительность в виртуализированных средах.\n- **Кэш:** 38.5 МБ Intel Smart Cache, что ускоряет доступ к часто используемым данным.\n- **Поддержка памяти:** Поддерживает до 6 каналов памяти DDR4 с максимальной частотой 3200 МГц, что обеспечивает высокую пропускную способность.\n- **TDP:** 270 Вт, что делает его подходящим для мощных серверов и рабочих станций.\n\n**Преимущества:**\n- Идеален для облачных вычислений, больших данных и аналитики, а также для работы с искусственным интеллектом.\n- Поддержка технологий Intel, таких как Intel Deep Learning Boost и Intel Speed Select, для оптимизации производительности.\n- Высокая надежность и долговечность, что делает его отличным выбором для критически важных приложений.\n\nПроцессор Intel XEON Gold 6330H OEM CD8070604560002 — это надежное и мощное решение для бизнеса, которое поможет вам справиться с любыми задачами, обеспечивая высокую производительность и эффективность работы.",
        "delivery_days": 4,
        "price": 154500,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55397.220.jpg",
        "name_product": "Процессор Intel XEON Gold 6338 OEM CD8068904572501",
        "description": "Процессор Intel Xeon Gold 6338 — это мощное решение для серверных систем, предназначенное для обработки больших объемов данных и работы с ресурсоемкими приложениями. Он основан на передовой архитектуре, предоставляя пользователям впечатляющую производительность и надежность. Процессор имеет 32 ядра и 64 потока, обеспечивая значительный уровень многозадачности и производительности в таких задачах, как виртуализация, облачные вычисления и анализ больших данных.\n\nС тактовой частотой 2.0 ГГц, которая может увеличиваться до 3.2 ГГц в режиме Turbo Boost, Xeon Gold 6338 демонстрирует отличную скорость обработки данных. Поддержка современных технологий, таких как Intel Hyper-Threading, увеличивает эффективность выполнения потоковых данных. Платформа также оптимизирована для работы с памятью DDR4, обеспечивая высокую пропускную способность и малые задержки.\n\nЭтот процессор предназначен для установки в серверные материнские платы формата LGA 4189 и поддерживает высокоскоростные интерфейсы ввода-вывода, расширяя возможности подключения. Вариант OEM позволяет интеграторам и системным администраторам использовать его в кастомных сборках, обеспечивая максимальную гибкость в развертывании серверных решений. Благодаря высокому уровню надежности и производительности, Intel Xeon Gold 6338 идеально подходит для критически важных корпоративных приложений и дата-центров.",
        "delivery_days": 4,
        "price": 167930,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "55398.220.jpg",
        "name_product": "Процессор AMD EPYC 7713 OEM 100-000000344",
        "description": "Процессор AMD EPYC 7713 OEM 100-000000344 — это мощное решение для серверов и центров обработки данных, обеспечивающее высокую производительность и эффективность. С 64 ядрами и 128 потоками, этот процессор идеально подходит для многозадачных рабочих нагрузок и виртуализации. Он поддерживает память DDR4 с высокой пропускной способностью и предлагает расширенные функции безопасности, что делает его отличным выбором для критически важных приложений. С архитектурой Zen 3, EPYC 7713 обеспечивает выдающуюся производительность на ватт, что позволяет оптимизировать затраты на энергопотребление. Этот процессор — отличный выбор для бизнеса, стремящегося к максимальной производительности и надежности.",
        "delivery_days": 4,
        "price": 170740,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "31439.220.jpeg",
        "name_product": "Процессор AMD EPYC 7643 OEM 100-000000326",
        "description": "**Описание товара: Процессор AMD EPYC 7643 OEM 100-000000326**\n\nПроцессор AMD EPYC 7643 — это мощное решение для серверов и высокопроизводительных вычислительных систем, идеально подходящее для работы с большими объемами данных и многозадачности. С тактовой частотой до 3,6 ГГц и 48 ядрами, он обеспечивает выдающуюся производительность и эффективность в обработке параллельных задач.\n\nС архитектурой Zen 3 и поддержкой технологии SMT (Simultaneous Multithreading), AMD EPYC 7643 способен обрабатывать до 96 потоков одновременно, что делает его отличным выбором для виртуализации, облачных решений и обработки больших данных. Процессор поддерживает память DDR4 с высокой пропускной способностью и имеет 128 линий PCIe 4.0, что обеспечивает гибкость в конфигурации и расширении системы.\n\nСреди ключевых особенностей EPYC 7643 стоит отметить:\n\n- **Энергетическая эффективность**: Оптимизированный для работы в условиях высоких нагрузок, процессор помогает снизить затраты на энергопотребление.\n- **Безопасность**: Встроенные функции безопасности защищают данные и инфраструктуру, что особенно важно для корпоративных приложений.\n- **Масштабируемость**: Поддержка многопроцессорных конфигураций позволяет легко увеличивать вычислительные мощности по мере необходимости.\n\nПроцессор AMD EPYC 7643 OEM 100-000000326 — это надежный выбор для организаций, стремящихся к максимальной производительности и эффективности своих вычислительных систем. Подходит для использования в дата-центрах, облачных сервисах и других критически важных приложениях.",
        "delivery_days": 4,
        "price": 178860,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "10278.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6238R OEM CD8069504448701",
        "description": "**Описание товара: Процессор Intel XEON Gold 6238R OEM CD8069504448701**\n\nПроцессор Intel XEON Gold 6238R – это мощное решение для серверов и рабочих станций, предназначенное для выполнения самых требовательных задач в области обработки данных, виртуализации и облачных вычислений. С тактовой частотой до 3,9 ГГц и 26 ядрами, этот процессор обеспечивает высокую производительность и отличную многозадачность, что делает его идеальным для работы с большими объемами данных и сложными вычислениями.\n\n**Ключевые характеристики:**\n- **Количество ядер:** 26\n- **Количество потоков:** 52\n- **Базовая тактовая частота:** 2,7 ГГц\n- **Максимальная тактовая частота:** 3,9 ГГц\n- **Кэш-память:** 38,5 МБ Intel Smart Cache\n- **Поддержка памяти:** DDR4, до 2933 МГц\n- **TDP:** 165 Вт\n\nПроцессор поддерживает технологии Intel Turbo Boost, Intel Hyper-Threading и Intel Speed Shift, что позволяет значительно увеличить производительность в зависимости от нагрузки. Благодаря поддержке до 1 ТБ оперативной памяти и возможностям масштабирования, Intel XEON Gold 6238R идеально подходит для работы в крупных дата-центрах и для выполнения критически важных задач.\n\nПроцессор поставляется в OEM-упаковке, что делает его доступным выбором для системных интеграторов и корпоративных клиентов, стремящихся оптимизировать свои расходы на оборудование без ущерба для качества и производительности.\n\n**Преимущества:**\n- Высокая производительность для многопоточных приложений\n- Энергоэффективность и надежность\n- Поддержка современных технологий и стандартов\n\nС процессором Intel XEON Gold 6238R вы получите надежное и мощное решение для вашего бизнеса, способное справляться с любыми вызовами в сфере обработки данных.",
        "delivery_days": 4,
        "price": 182450,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "31357.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6314U OEM CD8068904570101",
        "description": "Процессор Intel XEON Gold 6314U OEM (CD8068904570101) представляет собой мощное решение для серверных и рабочих станций, обеспечивая высокую производительность и надежность. Этот процессор, входящий в семью Intel Xeon Scalable, предлагает до 16 ядер и 32 потока, что делает его идеальным для обработки сложных вычислительных задач и обработки данных в реальном времени. С тактовой частотой и поддержкой технологий Intel Turbo Boost и Hyper-Threading, он обеспечивает впечатляющую производительность и скорость. \n\nПроцессор поддерживает многоканальную память DDR4 с высокой пропускной способностью, что позволяет работать с большими объемами данных эффективно и быстро. Благодаря интегрированным передовым функциям безопасности и возможности виртуализации, Intel XEON Gold 6314U помогает оптимизировать рабочие процессы, гарантируя бесперебойную работу ваших серверов. Этот OEM продукт разработан для тех, кто стремится создать мощную и устойчивую инфраструктуру для современных нагрузок.",
        "delivery_days": 4,
        "price": 204940,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27585.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6226R OEM CD8069504449000",
        "description": "Описание товара: \n\n**Процессор Intel XEON Gold 6226R OEM CD8069504449000**\n\nПроцессор Intel XEON Gold 6226R — это высокопроизводительное решение для серверов и рабочих станций, обеспечивающее отличную производительность и надежность в условиях интенсивных вычислительных нагрузок. С тактовой частотой до 3,7 ГГц и 16 ядрами, этот процессор идеально подходит для работы с виртуализацией, большими данными и облачными приложениями.\n\n**Ключевые характеристики:**\n- **Ядра/Потоки:** 16 ядер и 32 потока, что позволяет обрабатывать множество задач одновременно.\n- **Кэш:** 22 МБ кэша L3, обеспечивающий быстрый доступ к часто используемым данным.\n- **Технология Hyper-Threading:** Увеличивает производительность при многопоточных задачах.\n- **Поддержка памяти:** Поддерживает до 1,5 ТБ DDR4 памяти с частотой до 2933 МГц, что обеспечивает высокую пропускную способность.\n- **Энергоэффективность:** Низкое TDP (потребление энергии) в 150 Вт, что позволяет снизить затраты на охлаждение и энергопотребление.\n\nПроцессор поставляется в OEM-упаковке, что делает его идеальным выбором для системных интеграторов и предприятий, стремящихся к оптимизации затрат. Intel XEON Gold 6226R — это надежный выбор для построения мощных серверных решений, которые смогут справиться с любыми задачами, будь то обработка данных, виртуализация или работа с тяжелыми вычислительными приложениями.\n\nОбновите свою серверную инфраструктуру с Intel XEON Gold 6226R и получите максимальную производительность и надежность для вашего бизнеса!",
        "delivery_days": 4,
        "price": 208110,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27586.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6348 OEM CD8068904572204",
        "description": "Процессор Intel XEON Gold 6348 OEM (код модели: CD8068904572204) представляет собой высокопроизводительное решение, ориентированное на использование в серверах и рабочих станциях. Этот процессор относится к семейству XEON Gold, известному своей надежностью, масштабируемостью и великолепной производительностью в многозадачных вычислительных средах.\n\nIntel XEON Gold 6348 оснащен значительным количеством ядер и потоков, что обеспечивает обработку большого объема данных и параллельное выполнение различных задач. Он поддерживает передовые технологии Intel, включая улучшения безопасности и расширенные возможности виртуализации, что делает его идеальным выбором для облачных вычислений и корпоративных дата-центров.\n\nПоскольку процессор имеет форм-фактор OEM, это означает, что он поставляется без оригинальной упаковки и охлаждающей системы, что дает гибкость при выборе совместимой системы охлаждения. Это делает его идеально подходящим для интеграторов и компаний, имеющих специфические требования к своим вычислительным системам.\n\nС Intel XEON Gold 6348 вы получаете сочетание производительности, надежности и новейших технологий, что позволяет эффективно решать даже самые требовательные задачи вашего бизнеса.",
        "delivery_days": 4,
        "price": 220460,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59037.220.webp",
        "name_product": "Процессор AMD EPYC 75F3 OEM 100-000000313",
        "description": "Процессор AMD EPYC 75F3 OEM 100-000000313 — это высокопроизводительное решение для серверных и корпоративных систем, предлагающее впечатляющую мощность и эффективность. Разработанный на базе архитектуры Zen 3, этот процессор обладает 32 ядрами и 64 потоками, что обеспечивает превосходную многозадачность и производительность в ресурсоемких приложениях.\n\nБлагодаря тактовой частоте до 2.95 ГГц и возможностью динамического увеличения до 4 ГГц, EPYC 75F3 справляется с самыми сложными вычислительными задачами. Поддержка памяти DDR4 с энергией корректировки ошибок (ECC) гарантирует стабильность и надежность работы системы. Этот процессор также отличается увеличенной пропускной способностью ввода-вывода, благодаря чему он отлично подходит для работы с большими объемами данных и виртуализацией.\n\nAMD EPYC 75F3 воплощает инновационные технологии безопасности, такие как Secure Memory Encryption и Secure Encrypted Virtualization, обеспечивая защиту данных и конфиденциальности. Это делает его идеальным выбором для компаний, которым нужны производительность, надежность и безопасность на высшем уровне.\n\nУспейте приобрести AMD EPYC 75F3 OEM для усовершенствования вашего серверного оборудования и обеспечения бесперебойной работы ваших корпоративных приложений на максимальной скорости и эффективности.",
        "delivery_days": 4,
        "price": 223450,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59036.220.webp",
        "name_product": "Процессор Intel XEON Gold 6248 OEM CD8069504194301",
        "description": "**Описание товара: Процессор Intel XEON Gold 6248 OEM (CD8069504194301)**\n\nПроцессор Intel XEON Gold 6248 — это высокопроизводительное решение для серверов и рабочих станций, идеально подходящее для задач, требующих высокой вычислительной мощности и надежности. С тактовой частотой до 2.5 ГГц и возможностью увеличения до 3.9 ГГц, данный процессор обеспечивает отличную производительность в многопоточных и однопоточных приложениях.\n\nС архитектурой Cascade Lake и 20 ядрами, XEON Gold 6248 способен обрабатывать до 40 потоков одновременно, что делает его идеальным для виртуализации, анализа данных и облачных вычислений. Поддержка технологии Intel Turbo Boost и Intel Hyper-Threading позволяет эффективно распределять ресурсы и увеличивать производительность в зависимости от нагрузки.\n\nПроцессор имеет 27.5 МБ кэша L3 и поддерживает память DDR4 с частотой до 2933 МГц, обеспечивая быструю и стабильную работу даже при высоких нагрузках. Кроме того, XEON Gold 6248 поддерживает технологии Intel AVX-512 и Intel DL Boost, что значительно ускоряет выполнение задач, связанных с машинным обучением и обработкой больших данных.\n\nOEM-версия процессора поставляется без упаковки и дополнительных аксессуаров, что делает его идеальным выбором для системных интеграторов и профессионалов, стремящихся оптимизировать свои серверные решения.\n\n**Ключевые характеристики:**\n- Ядра: 20\n- Потоки: 40\n- Тактовая частота: 2.5 ГГц (до 3.9 ГГц)\n- Кэш L3: 27.5 МБ\n- Поддержка DDR4: до 2933 МГц\n- Технологии: Intel Turbo Boost, Intel Hyper-Threading, Intel AVX-512, Intel DL Boost\n\nВыбирайте Intel XEON Gold 6248 для создания мощных и надежных серверных систем, способных справляться с любыми задачами.",
        "delivery_days": 4,
        "price": 246120,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59109.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6242R OEM CD8069504449601",
        "description": "Процессор Intel XEON Gold 6242R OEM CD8069504449601 — это высокопроизводительное решение для серверов и рабочих станций, предназначенное для обработки больших объемов данных и выполнения сложных вычислительных задач. С тактовой частотой до 3,9 ГГц и 20 ядрами, данный процессор обеспечивает отличную многозадачность и эффективность работы в виртуализированных средах.\n\nС поддержкой технологии Intel Turbo Boost и Hyper-Threading, XEON Gold 6242R способен динамически увеличивать свою производительность в зависимости от нагрузки, что делает его идеальным выбором для облачных вычислений, аналитики данных и других ресурсоемких приложений. Процессор также поддерживает до 1 ТБ оперативной памяти DDR4, что позволяет эффективно обрабатывать большие объемы информации.\n\nКроме того, Intel XEON Gold 6242R обладает расширенными функциями безопасности и надежности, такими как Intel SGX и Intel RDT, что делает его подходящим для критически важных бизнес-приложений. OEM версия гарантирует высокую совместимость с различными серверными платформами, что упрощает интеграцию в существующие системы.\n\nВыбирая Intel XEON Gold 6242R, вы получаете мощный и надежный инструмент для решения самых сложных задач в области вычислений и обработки данных.",
        "delivery_days": 4,
        "price": 262130,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "27629.220.jpeg",
        "name_product": "Процессор Intel XEON Gold 6258R OEM CD8069504449301",
        "description": "Процессор Intel XEON Gold 6258R OEM CD8069504449301 — это мощный и высокопроизводительный процессор, предназначенный для серверов и рабочих станций. С тактовой частотой до 3.1 ГГц и 28 ядрами, он обеспечивает отличную многопоточную производительность, что делает его идеальным выбором для задач, требующих высокой вычислительной мощности, таких как виртуализация, обработка данных и сложные вычисления. \n\nПроцессор поддерживает технологию Intel Turbo Boost, что позволяет динамически увеличивать тактовую частоту для повышения производительности в зависимости от нагрузки. С поддержкой памяти DDR4 и возможностью работы с большим объемом оперативной памяти, Intel XEON Gold 6258R обеспечивает надежную и быструю работу в самых требовательных условиях.\n\nКроме того, этот процессор имеет встроенные функции безопасности и управления, что делает его отличным выбором для корпоративных решений. С его помощью вы сможете оптимизировать рабочие процессы и повысить эффективность вашего бизнеса.",
        "delivery_days": 4,
        "price": 308950,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "59034.220.webp",
        "name_product": "Процессор AMD Ryzen THREADRIPPER PRO X64 3995WX SWRX8 BOX 100-100000087WOF",
        "description": "Процессор AMD Ryzen THREADRIPPER PRO X64 3995WX SWRX8 BOX 100-100000087WOF представляет собой мощное решение для профессиональных рабочих станций. Этот высокопроизводительный чип разработан на базе архитектуры Zen 2 и оснащен 64 ядрами и 128 потоками, что делает его идеальным выбором для ресурсоемких задач, таких как 3D-моделирование, рендеринг, машинное обучение и другие сложные вычисления.\n\nБлагодаря тактовой частоте до 4.2 ГГц, вы можете быть уверены в превосходной скорости обработки данных. Поддержка большого объема оперативной памяти с интерфейсом DDR4 и 8-канальной архитектурой позволяет значительно увеличить пропускную способность, что особенно важно для работы с большими объемами данных.\n\nПроцессор также поддерживает технологии AMD PRO, включая шифрование памяти и защищенную виртуализацию, что обеспечивает повышенный уровень безопасности и надежности для корпоративных пользователей. В комплект входит конструкция типа BOX, однако система охлаждения не поставляется (WOF — без кулера), что позволяет выбрать кулер по своему усмотрению в зависимости от потребностей вашей системы.\n\nС AMD Ryzen THREADRIPPER PRO X64 3995WX вы получаете производительность на уровне серверных решений, адаптированную для настольных рабочих станций, что делает его идеальным выбором для профессионалов, которым необходимы максимальная мощность и надежность.",
        "delivery_days": 4,
        "price": 319250,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    },
    {
        "image": "59035.220.webp",
        "name_product": "Процессор Intel XEON Platinum 8360H OEM CD8070604559900",
        "description": "**Описание товара: Процессор Intel XEON Platinum 8360H OEM CD8070604559900**\n\nПроцессор Intel XEON Platinum 8360H – это высокопроизводительное решение для серверов и рабочих станций, предназначенное для обработки самых требовательных вычислительных задач. С тактовой частотой до 3.6 ГГц и 24 ядрами, этот процессор обеспечивает выдающуюся многопоточную производительность, что делает его идеальным выбором для виртуализации, больших данных и облачных вычислений.\n\n**Ключевые характеристики:**\n\n- **Количество ядер:** 24\n- **Количество потоков:** 48\n- **Тактовая частота:** до 3.6 ГГц\n- **Кэш:** 35.75 МБ Intel Smart Cache\n- **TDP:** 270 Вт\n- **Поддержка памяти:** DDR4-3200, до 6 каналов\n- **Технология Intel Turbo Boost:** автоматическое увеличение частоты для повышения производительности в критических задачах\n- **Поддержка Intel AVX-512:** улучшенная обработка векторных вычислений для специализированных приложений\n\n**Преимущества:**\n\n- **Надежность и масштабируемость:** Идеален для центров обработки данных и критически важных приложений, требующих высокой доступности и производительности.\n- **Энергоэффективность:** Оптимизирован для снижения энергопотребления без ущерба для производительности.\n- **Поддержка современных технологий:** Включает функции безопасности и управления, которые помогают защитить данные и оптимизировать рабочие процессы.\n\nПроцессор Intel XEON Platinum 8360H OEM CD8070604559900 – это мощный инструмент для профессионалов, стремящихся к максимальной эффективности и надежности в своих вычислительных задачах. Поддержите свои проекты с помощью передовых технологий от Intel!",
        "delivery_days": 4,
        "price": 322080,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53180.220.webp",
        "name_product": "Процессор Intel XEON Gold 6246R OEM CD8069504449801",
        "description": "Процессор Intel XEON Gold 6246R OEM CD8069504449801 представляет собой высокопроизводительное решение для серверных и рабочих станций, обеспечивая потрясающую вычислительную мощность и эффективность. Он основан на архитектуре Cascade Lake и оснащён 16 ядрами и 32 потоками, что позволяет справляться с самыми требовательными задачами и нагрузками.\n\nС тактовой частотой 3.4 ГГц, с возможностью увеличения до 4.1 ГГц в режиме Turbo Boost, этот процессор гарантирует быстрое выполнение операций и повышенную производительность в многозадачных средах. Каждый ядерный блок поддерживает многопоточность, что делает его идеальным выбором для виртуализации, облачных вычислений и работы с большими данными.\n\nПроцессор поддерживает 24,75 МБ кэш-памяти третьего уровня (L3), что позволяет значительно ускорить доступ к часто используемым данным. Благодаря поддержке технологий Intel Hyper-Threading и Intel Turbo Boost, XEON Gold 6246R оптимизирует использование ресурсов системы, обеспечивая стабильную и эффективную работу даже при максимальных нагрузках.\n\nМодель выпускается в форм-факторе OEM, что делает её идеальной для индивидуальной интеграции в кастомизированные серверные решения. Серия Gold 6246R также поддерживает передовые технологии безопасности от Intel, такие как Intel Software Guard Extensions и Intel AES New Instructions, что гарантирует надежность и защиту ваших данных во время различных бизнес-операций.\n\nС его помощью можно создать высоконадёжное и производительное серверное окружение, идеально подходящее для современных компаний, которым требуется высокая вычислительная мощность и долговременная эксплуатация.",
        "delivery_days": 4,
        "price": 586200,
        "id_category": 2,
        "id_brand": 17,
        "guarantee_months": 12
    },
    {
        "image": "53181.220.webp",
        "name_product": "Процессор AMD Ryzen X64 5995WX SWRX8 280W 2.7 Ghz 100-000000444",
        "description": "Процессор AMD Ryzen X64 5995WX SWRX8 — это мощное решение для профессионалов и энтузиастов, стремящихся к максимальной производительности. Он оснащен 64 ядрами и 128 потоками, что позволяет справляться с самыми ресурсоемкими задачами, будь то 3D-моделирование, рендеринг видео или научные вычисления.\n\nРабочая частота процессора составляет 2.7 ГГц, с возможностью увеличения в турбо-режиме для достижения еще более высокой производительности. Этот чип построен на передовой архитектуре Zen 3, обеспечивающей отличную энергоэффективность и оптимизированное потребление ресурсов.\n\nТепловыделение процессора составляет 280 Вт, что делает его подходящим для использования в мощных рабочих станциях с продуманной системой охлаждения. Поддержка современных технологий и интерфейсов делает его прекрасным выбором для профессионалов, которым нужна максимальная мощность и надежность при выполнении сложных вычислительных задач.\n\nКроме того, модель 100-000000444 гарантирует стабильную работу и совместимость с последними материнскими платами формата SWRX8, обеспечивая широкие возможности для модернизации системы. Это идеальный выбор для тех, кто не хочет идти на компромиссы в вопросах производительности.",
        "delivery_days": 4,
        "price": 628840,
        "id_category": 2,
        "id_brand": 56,
        "guarantee_months": 12
    }
]