[
    {
        "image": "58989.220.jpeg",
        "name_product": "Lian Li универсальное крепление для вертикальной установки GPU с райзер-кабелем Gen.4.0 Black G89.VG4-4-V2X.R0",
        "description": "Lian Li универсальное крепление для вертикальной установки GPU с райзер-кабелем Gen.4.0 Black G89.VG4-4-V2X.R0 — это превосходное решение для тех, кто хочет продемонстрировать мощь и стиль своей видеокарты. Оно позволяет установить графический процессор вертикально, улучшая эстетику вашей сборки и обеспечивая оптимальный поток воздуха для эффективного охлаждения. \n\nЭтот комплект включает в себя высококачественный райзер-кабель стандарта PCIe Gen 4.0, который гарантирует максимальную производительность и совместимость с современными видеокартами, позволяя использовать полную пропускную способность интерфейса. \n\nЭстетический черный цвет крепления прекрасно сочетается с любым корпусом, добавляя изысканный и современный вид. Продукт отличается простотой установки и надежностью конструкции, что делает его идеальным выбором для энтузиастов и моддеров, стремящихся к улучшению внешнего вида и функциональных характеристик своего ПК.",
        "delivery_days": 0,
        "price": 5590,
        "id_category": 13,
        "id_brand": 19,
        "guarantee_months": 6
    },
    {
        "image": "58990.220.jpeg",
        "name_product": "Lian Li универсальное крепление для вертикальной установки GPU с райзер-кабелем Gen.4.0 White G89.VG4-4-V2W.R0",
        "description": "**Lian Li универсальное крепление для вертикальной установки GPU с райзер-кабелем Gen.4.0 White G89.VG4-4-V2W.R0**\n\nПридайте своему ПК стильный и аккуратный внешний вид с помощью универсального крепления для вертикальной установки видеокарты от Lian Li. Этот аксессуар позволяет установить вашу видеокарту в вертикальном положении, что не только улучшает эстетический вид системы, но и способствует лучшему охлаждению за счет оптимизированного воздушного потока.\n\nКрепление выполнено в элегантном белом цвете, идеально сочетающемся с современными корпусами. В комплект входит высокоскоростной райзер-кабель PCIe Gen 4.0, который обеспечивает стабильную передачу данных на максимальных скоростях без потери производительности вашей видеокарты.\n\nОсобенности:\n- Совместимость с большинством современных корпусов и видеокарт.\n- Высокопроизводительный райзер-кабель PCIe 4.0 длиной 200 мм для обеспечения стабильности соединения.\n- Прочное и надежное крепление из качественных материалов.\n- Элегантный белый цвет корпуса идеально подходит для сборки светлых систем.\n  \nЭто идеальный выбор для тех, кто хочет подчеркнуть уникальный дизайн своей системы и повысить эффективность охлаждения GPU!\n\n",
        "delivery_days": 0,
        "price": 5620,
        "id_category": 13,
        "id_brand": 19,
        "guarantee_months": 6
    },
    {
        "image": "31048.220.jpeg",
        "name_product": "Водоблок Thermaltake PACIFIC V-RTX 3070 Plus (совместим с ASUS STRIX RTX 3070) CL-W312-CU00SW-A",
        "description": "**Описание товара: Водоблок Thermaltake PACIFIC V-RTX 3070 Plus**\n\nПогрузитесь в мир высокопроизводительных решений для охлаждения с водоблоком Thermaltake PACIFIC V-RTX 3070 Plus, специально разработанным для графических карт ASUS STRIX RTX 3070. Этот водоблок не только обеспечивает эффективное охлаждение, но и добавляет стильный акцент в ваш игровой или рабочий компьютер.\n\n**Ключевые особенности:**\n\n- **Совместимость:** Идеально подходит для графических карт ASUS STRIX RTX 3070, что гарантирует легкость установки и максимальную эффективность.\n  \n- **Эффективное охлаждение:** Продвинутая конструкция водоблока обеспечивает превосходную теплопередачу, что позволяет поддерживать оптимальные температуры даже в самых интенсивных игровых сессиях.\n\n- **Дизайн:** Элегантный и современный внешний вид с подсветкой RGB, которая добавляет индивидуальности вашему ПК и позволяет настроить освещение в соответствии с вашим стилем.\n\n- **Материалы:** Изготовлен из высококачественного меди и акрила, что обеспечивает долговечность и надежность в использовании.\n\n- **Удобство установки:** Простая и интуитивно понятная установка благодаря продуманной конструкции и комплекту необходимых аксессуаров.\n\n**Технические характеристики:**\n\n- Модель: CL-W312-CU00SW-A\n- Совместимость: ASUS STRIX RTX 3070\n- Материал: медь, акрил\n- Подсветка: RGB\n\nОбновите свою систему с водоблоком Thermaltake PACIFIC V-RTX 3070 Plus и наслаждайтесь стабильной работой и великолепным дизайном!",
        "delivery_days": 4,
        "price": 6890,
        "id_category": 13,
        "id_brand": 9,
        "guarantee_months": 6
    },
    {
        "image": "52729.220.jpeg",
        "name_product": "Держатель для видеокарты JONSBO VC-2 Black (комплект дооснащения корпуса) черный",
        "description": "**Держатель для видеокарты JONSBO VC-2 Black (комплект дооснащения корпуса), черный**\n\nJONSBO VC-2 — это стильный и функциональный держатель для видеокарты, который помогает избежать провисания тяжелых графических карт, что может негативно сказаться на их работе и сроке службы. Модель выполнена в элегантном черном цвете, который идеально впишется в любой компьютерный корпус.\n\nОсновные преимущества:\n\n- **Надежная поддержка:** Держатель предотвращает деформацию разъема PCIe и самой видеокарты под воздействием ее веса.\n- **Регулируемая высота:** Подходит для различных корпусов и моделей видеокарт благодаря возможности регулировки по высоте.\n- **Прочный материал:** Изготовлен из высококачественного алюминиевого сплава, обеспечивающего долговечность и устойчивость к нагрузкам.\n- **Эстетичный дизайн:** Лаконичный внешний вид без лишних деталей делает держатель гармоничным дополнением вашего ПК с минималистичным дизайном.\n\nJONSBO VC-2 — это идеальное решение для тех, кто хочет продлить срок службы своей дорогой видеокарты и сохранить эстетический вид сборки компьютера.",
        "delivery_days": 0,
        "price": 800,
        "id_category": 13,
        "id_brand": 4,
        "guarantee_months": 6
    },
    {
        "image": "37447.220.jpeg",
        "name_product": "Держатель для видеокарты JONSBO VC-30 Black (комплект дооснащения корпуса, ARGB, подключение 3pin (+5V-D-G)) черный",
        "description": "**Описание товара: Держатель для видеокарты JONSBO VC-30 Black**\n\nПредставляем вашему вниманию держатель для видеокарты JONSBO VC-30 Black — идеальное решение для поддержки и стабилизации вашей видеокарты в корпусе ПК. Этот аксессуар не только обеспечивает надежное крепление, но и добавляет стильный акцент благодаря элегантному черному дизайну.\n\n**Ключевые особенности:**\n\n- **Эстетика и функциональность:** Держатель выполнен в черном цвете, который гармонично вписывается в любой игровой или рабочий сетап. Его современный дизайн подчеркивает стиль вашего компьютера.\n\n- **Подсветка ARGB:** JONSBO VC-30 оснащен адресуемой RGB-подсветкой, которая позволяет настроить подсветку в соответствии с вашим настроением или тематикой сборки. Подключение осуществляется через 3-pin (+5V-D-G), что обеспечивает легкую интеграцию с вашей системой освещения.\n\n- **Надежная поддержка:** Специальная конструкция держателя предотвращает провисание и повреждение видеокарты, обеспечивая её надежное положение даже при длительных игровых сессиях.\n\n- **Универсальность:** Держатель совместим с большинством современных видеокарт и корпусами, что делает его отличным дополнением для любого геймерского или рабочей станции.\n\n- **Легкость установки:** Установка держателя не требует специальных навыков и инструментов, что позволяет быстро и просто улучшить вашу сборку.\n\nОбновите свой компьютер с помощью держателя для видеокарты JONSBO VC-30 Black — сочетание стиля, надежности и функциональности в одном продукте!",
        "delivery_days": 0,
        "price": 2360,
        "id_category": 13,
        "id_brand": 4,
        "guarantee_months": 6
    },
    {
        "image": "37433.220.jpeg",
        "name_product": "Кабель разветвитель EKWB EK-RGB 4-Way Splitter Cable RGB 4-pin (12V+ R G B) черный",
        "description": "**Кабель-разветвитель EKWB EK-RGB 4-Way Splitter Cable RGB 4-pin (12V+ R G B), черный**\n\nКабель-разветвитель EKWB EK-RGB 4-Way Splitter предназначен для удобного подключения до четырех RGB-устройств к одному 4-pin разъему на материнской плате или контроллере. Это идеальное решение для синхронизации подсветки вентиляторов, светодиодных лент и других компонентов с поддержкой стандартного RGB-сигнала (12V, R, G, B). \n\nБлагодаря прочной изоляции и высококачественным материалам кабель обеспечивает надежное соединение и долговечность использования. Компактный черный дизайн легко впишется в любой корпус компьютера, не нарушая его эстетики.\n\nОсновные характеристики:\n- Разъемы: 1x входной (RGB 4-pin), 4x выходных (RGB 4-pin)\n- Совместимость: устройства с разъемом RGB (12V+ R G B)\n- Длина кабеля: оптимальная для укладки внутри корпуса\n- Цвет: черный\n\nEKWB EK-RGB Splitter Cable — это простое и эффективное решение для создания яркой синхронизированной подсветки вашего ПК!",
        "delivery_days": 0,
        "price": 980,
        "id_category": 13,
        "id_brand": 1,
        "guarantee_months": 6
    },
    {
        "image": "9565.220.jpeg",
        "name_product": "Кабель-удлинитель для БП 1STPLAYER (MC-24PIN-01)",
        "description": "**Описание товара: Кабель-удлинитель для БП 1STPLAYER (MC-24PIN-01)**\n\nКабель-удлинитель для блока питания 1STPLAYER (MC-24PIN-01) — идеальное решение для оптимизации пространства внутри вашего компьютера. С длиной 30 см, этот кабель позволяет удобно разместить блок питания в корпусе, обеспечивая легкий доступ к всем необходимым подключениям.\n\nИзготовленный из высококачественных материалов, кабель гарантирует надежную передачу электроэнергии и стабильную работу системы. Коннекторы с позолоченными контактами обеспечивают отличную проводимость и защиту от коррозии, что способствует долговечности и надежности использования.\n\nКабель-удлинитель совместим с большинством стандартных блоков питания, что делает его универсальным аксессуаром для сборки вашего ПК. Легкий и гибкий, он легко укладывается в корпус, не создавая лишних помех и не затрудняя вентиляцию.\n\nПреимущества:\n- Удобная длина 30 см для оптимизации внутреннего пространства.\n- Высококачественные материалы и позолоченные контакты для надежной работы.\n- Универсальная совместимость с большинством блоков питания.\n- Простота установки и гибкость в использовании.\n\nОбеспечьте своему компьютеру качественное питание и порядок внутри корпуса с кабелем-удлинителем 1STPLAYER (MC-24PIN-01)!",
        "delivery_days": 0,
        "price": 1970,
        "id_category": 13,
        "id_brand": 61,
        "guarantee_months": 6
    },
    {
        "image": "16117.220.jpeg",
        "name_product": "Кабель-удлинитель для питания материнcкой платы Deepcool EC300-24P-BK (моддинг, 24pin, черный, 300мм)",
        "description": "Кабель-удлинитель для питания материнской платы Deepcool EC300-24P-BK — это идеальное решение для моддинга вашего ПК. С длиной 300 мм и стильным черным дизайном, этот 24-pin кабель не только обеспечивает надежное соединение, но и добавляет эстетическую привлекательность вашему компьютеру. Он идеально подходит для тех, кто хочет улучшить организацию кабелей внутри корпуса или просто хочет выделить свою сборку. Сделайте ваш компьютер более аккуратным и стильным с помощью этого качественного удлинителя!",
        "delivery_days": 0,
        "price": 1130,
        "id_category": 13,
        "id_brand": 1,
        "guarantee_months": 6
    },
    {
        "image": "16118.220.jpeg",
        "name_product": "Кабель-удлинитель для питания материнcкой платы Deepcool EC300-24P-RD (моддинг, 24pin, красный, 300мм)",
        "description": "Кабель-удлинитель Deepcool EC300-24P-RD — это идеальное решение для тех, кто ищет способ улучшить эстетику и функциональность своего компьютера. Этот моддинговый кабель предназначен для питания материнской платы и оснащён 24-pin разъёмом, что обеспечивает его совместимость с большинством современных систем. С длиной 300 мм он предоставляет дополнительное пространство для более удобного подключения, особенно в больших корпусах.\n\nСтильный красный цвет придаёт вашему ПК уникальный и динамичный вид, идеально подходящий для тех, кто стремится создать яркий и запоминающийся дизайн. Высококачественные материалы обеспечивают отличную проводимость и долговечность, а также минимизируют риск перегибов и повреждений. \n\nDeepcool EC300-24P-RD — это не просто кабель-удлинитель, а настоящий элемент декора, который подчеркнёт индивидуальность вашей сборки.",
        "delivery_days": 0,
        "price": 1130,
        "id_category": 13,
        "id_brand": 1,
        "guarantee_months": 6
    },
    {
        "image": "16119.220.jpeg",
        "name_product": "Крепление для видеокарты PHANTEKS с райзер-кабелем Gen 4.0 220мм  (PH-VGPUKT4.0_03R_WT_RU)",
        "description": "Конечно! Вот описание для товара:\n\n**Крепление для видеокарты PHANTEKS с райзер-кабелем Gen 4.0 220мм (PH-VGPUKT4.0_03R_WT_RU)**\n\nОбеспечьте надежную поддержку вашей видеокарты с креплением PHANTEKS, которое идеально подходит для современных игровых и рабочих станций. Этот комплект включает райзер-кабель Gen 4.0 длиной 220 мм, что обеспечивает высокую скорость передачи данных и стабильную работу вашей системы. \n\nКрепление выполнено из качественных материалов, что гарантирует долговечность и надежность. Удобный дизайн позволяет легко установить видеокарту в любом корпусе, а стильный внешний вид дополнит эстетику вашего ПК. \n\nПоддержите свою видеокарту с помощью крепления PHANTEKS и наслаждайтесь максимальной производительностью без лишних забот!",
        "delivery_days": 0,
        "price": 7140,
        "id_category": 13,
        "id_brand": 82,
        "guarantee_months": 6
    },
    {
        "image": "16120.220.jpeg",
        "name_product": "Крепление для видеокарты Segotep KL VGA kits KL-Aeolus Vertical GPU с райзер-кабелем Gen 4.0 150мм",
        "description": "Крепление для видеокарты Segotep KL VGA kits KL-Aeolus Vertical GPU — это идеальное решение для тех, кто хочет подчеркнуть визуальную составляющую своего компьютера и улучшить охлаждение видеокарты. Данное крепление позволяет установить видеокарту вертикально, демонстрируя её во всей красе через прозрачную боковую панель вашего корпуса. Комплект поставляется с высокоскоростным райзер-кабелем Gen 4.0 длиной 150 мм, обеспечивающим бесперебойную передачу данных и максимальную производительность вашей видеокарты. Прочная конструкция крепления гарантирует надёжную фиксацию и исключает провисание, что продлевает срок службы компонентов. Segotep KL-Aeolus — это сочетание функциональности и стиля для вашего PC-билда.",
        "delivery_days": 0,
        "price": 4820,
        "id_category": 13,
        "id_brand": 46,
        "guarantee_months": 6
    },
    {
        "image": "37434.220.jpeg",
        "name_product": "Кронштейн для вертикальной установки VGA Deepcool Vertical GPU Bracket (PCIe 4.0, 140mm) Box",
        "description": "Кронштейн для вертикальной установки VGA Deepcool Vertical GPU Bracket – это идеальное решение для тех, кто хочет подчеркнуть мощь и стиль своей видеокарты. Поддерживая интерфейс PCIe 4.0 и длину до 140 мм, этот кронштейн обеспечивает надежную и безопасную установку вашей видеокарты в вертикальном положении, что не только улучшает охлаждение, но и придает вашему игровому ПК уникальный вид.\n\nИзготовленный из прочных материалов, кронштейн гарантирует стабильность и долговечность, а его элегантный дизайн легко вписывается в любой интерьер. Установка не займет много времени благодаря интуитивно понятной инструкции и всем необходимым компонентам в комплекте.\n\nПреимущества:\n- Поддержка PCIe 4.0 для максимальной производительности.\n- Вертикальная установка для улучшенного охлаждения и визуального эффекта.\n- Прочные материалы для надежной фиксации видеокарты.\n- Легкая установка и совместимость с большинством корпусных решений.\n\nПреобразите свой ПК с помощью кронштейна Deepcool Vertical GPU Bracket и дайте своей видеокарте возможность сиять в полной красе!",
        "delivery_days": 4,
        "price": 5780,
        "id_category": 13,
        "id_brand": 37,
        "guarantee_months": 6
    },
    {
        "image": "37435.220.jpeg",
        "name_product": "Радиатор для SSD JONSBO M.2-3 Red",
        "description": "Конечно! Вот описание для товара:\n\n**Радиатор для SSD JONSBO M.2-3 Red**\n\nУлучшите производительность вашего SSD с радиатором JONSBO M.2-3 в стильном красном исполнении. Этот радиатор эффективно отводит тепло, обеспечивая стабильную работу вашего накопителя даже при высоких нагрузках. Его компактный и легкий дизайн идеально подходит для установки на материнские платы с разъемами M.2, а яркий цвет добавит индивидуальности вашему компьютеру. Легкая установка и надежная конструкция делают этот радиатор отличным выбором для геймеров и энтузиастов, стремящихся к максимальной производительности. Не дайте перегреву стать проблемой — выберите JONSBO M.2-3 Red для вашего SSD!",
        "delivery_days": 0,
        "price": 530,
        "id_category": 13,
        "id_brand": 4,
        "guarantee_months": 6
    },
    {
        "image": "46479.220.jpeg",
        "name_product": "Разветвитель 1/4 ID-COOLING FS-04 ARGB",
        "description": "Описание товара: Разветвитель 1/4 ID-COOLING FS-04 ARGB\n\nРазветвитель 1/4 ID-COOLING FS-04 ARGB — это идеальное решение для любителей компьютерной сборки и кастомизации. Этот высококачественный разветвитель позволяет подключить до четырех ARGB-устройств, обеспечивая яркую и динамичную подсветку вашего ПК.\n\nОсновные характеристики:\n- **Подключение**: Разветвитель оснащен одним входом и четырьмя выходами, что позволяет легко расширить систему освещения.\n- **Совместимость**: Подходит для большинства материнских плат с поддержкой ARGB, что делает его универсальным решением для различных конфигураций.\n- **Качество сборки**: Изготовлен из надежных материалов, обеспечивающих долговечность и стабильную работу.\n- **Эстетика**: Элегантный дизайн и поддержка RGB-эффектов делают ваш компьютер не только мощным, но и стильным.\n\nС помощью разветвителя ID-COOLING FS-04 ARGB вы сможете создать уникальную атмосферу в вашем игровом или рабочем пространстве, а также легко управлять освещением с помощью программного обеспечения для материнской платы. Улучшите внешний вид вашего компьютера и сделайте его по-настоящему индивидуальным с помощью этого качественного разветвителя!",
        "delivery_days": 4,
        "price": 400,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "38362.220.jpeg",
        "name_product": "Разветвитель 1/6 ID-COOLING FS-06 ARGB",
        "description": "Разветвитель 1/6 ID-COOLING FS-06 ARGB — это идеальное решение для тех, кто хочет организовать свою систему охлаждения с максимальной эффективностью и стилем. Этот разветвитель позволяет подключить до шести ARGB-устройств, обеспечивая яркую и динамичную подсветку вашего ПК. \n\nС его помощью вы сможете легко управлять освещением всех подключенных компонентов, создавая уникальные световые эффекты и атмосферу. Компактный и удобный в установке, FS-06 ARGB подходит для различных конфигураций и совместим с большинством материнских плат. \n\nПреимущества:\n- Подключение до шести ARGB-устройств\n- Легкость в установке и использовании\n- Совместимость с большинством материнских плат\n- Возможность создания уникальных световых эффектов\n\nОбновите свою систему охлаждения с разветвителем ID-COOLING FS-06 ARGB и наслаждайтесь не только эффективностью, но и стильным дизайном!",
        "delivery_days": 4,
        "price": 480,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "59082.220.jpeg",
        "name_product": "Райзер-кабель PHANTEKS Flat Line Gen 4.0 Black (PH-CBRS4.0_FL30_RU)",
        "description": "Райзер-кабель PHANTEKS Flat Line Gen 4.0 Black (PH-CBRS4.0_FL30_RU) — это высококачественный аксессуар, предназначенный для любителей кастомных сборок и энтузиастов, стремящихся оптимизировать пространство внутри своего ПК. Данный кабель поддерживает стандарт PCIe Gen 4.0, что обеспечивает максимальную скорость передачи данных и превосходную производительность для современных видеокарт и материнских плат.\n\nИзготовленный из долговечных материалов, кабель обладает высокой гибкостью благодаря плоской конструкции, упрощая его установку даже в самых сложных конфигурациях корпуса. Чёрный цвет кабеля гармонирует с любым дизайном сборки, добавляя элегантности и строгости вашему компьютеру.\n\nКабель имеет длину 30 см, что предоставляет достаточно свободы для подключения компонентов в различных компоновках. Отличное экранирование защищает от электромагнитных помех, сохраняя стабильность сигнала.\n\nPHANTEKS Flat Line Gen 4.0 Black — это идеальный выбор для тех, кто хочет поднять производительность и эстетическую привлекательность своего ПК на новый уровень.",
        "delivery_days": 0,
        "price": 6130,
        "id_category": 13,
        "id_brand": 82,
        "guarantee_months": 6
    },
    {
        "image": "52680.220.jpeg",
        "name_product": "Райзер-кабель PHANTEKS Flat Line Gen 4.0 White (PH-CBRS4.0_FL22_WT01_RU)",
        "description": "Райзер-кабель PHANTEKS Flat Line Gen 4.0 White (PH-CBRS4.0_FL22_WT01_RU) — это высококачественный удлинительный кабель для подключения видеокарты к материнской плате в корпусах с вертикальной установкой GPU. Он поддерживает стандарт PCIe 4.0, обеспечивая максимальную пропускную способность и стабильность сигнала при работе с современными графическими картами.\n\nКабель выполнен в стильном белом цвете, что делает его идеальным выбором для сборок с акцентом на эстетику и аккуратное кабельное управление. Гибкая конструкция позволяет легко укладывать кабель даже в ограниченном пространстве, а прочные материалы гарантируют долговечность и надежную защиту от внешних воздействий.\n\nОсновные характеристики:\n- Поддержка стандарта PCIe 4.0;\n- Длина: 220 мм;\n- Высокая гибкость для удобной установки;\n- Эстетичный белый дизайн;\n- Надежная передача данных без потерь производительности.\n\nЭтот райзер идеально подходит как для энтузиастов компьютерных сборок, так и для профессионалов, стремящихся создать производительную систему с изысканным внешним видом.",
        "delivery_days": 0,
        "price": 5780,
        "id_category": 13,
        "id_brand": 82,
        "guarantee_months": 6
    },
    {
        "image": "41274.220.webp",
        "name_product": "Райзер-кабель PHANTEKS Flat Line Gen 4.0 White (PH-CBRS4.0_FL30_WT01_RU)",
        "description": "Описание товара: \n\nРайзер-кабель PHANTEKS Flat Line Gen 4.0 White (PH-CBRS4.0_FL30_WT01_RU) — это высококачественный компонент для подключения видеокарт в системах с ограниченным пространством. Этот плоский райзер-кабель обеспечивает надежное соединение между материнской платой и графической картой, позволяя вам устанавливать видеокарту в вертикальном или горизонтальном положении, что открывает новые возможности для кастомизации вашего ПК.\n\nКабель выполнен в стильном белом цвете, что делает его отличным дополнением к светлым сборкам и системам с RGB-подсветкой. Он поддерживает стандарт PCIe 4.0, что обеспечивает максимальную пропускную способность и совместимость с современными видеокартами. Длина кабеля составляет 30 см, что позволяет легко организовать пространство внутри корпуса.\n\nPHANTEKS Flat Line Gen 4.0 также отличается высокой гибкостью и прочностью, что делает его удобным в установке и надежным в эксплуатации. С помощью этого райзер-кабеля вы сможете не только улучшить охлаждение компонентов, но и добавить эстетическую привлекательность вашей сборке. \n\nПреимущества:\n- Поддержка PCIe 4.0 для максимальной производительности\n- Плоская форма для легкой прокладки и организации пространства\n- Стильный белый цвет для гармоничного внешнего вида\n- Длина 30 см для удобства установки\n\nОбновите свою систему с райзер-кабелем PHANTEKS Flat Line Gen 4.0 White и наслаждайтесь стабильной работой и стильным дизайном вашего ПК!",
        "delivery_days": 0,
        "price": 5780,
        "id_category": 13,
        "id_brand": 82,
        "guarantee_months": 6
    },
    {
        "image": "41275.220.webp",
        "name_product": "Рамка для процессора ALSEYE Protect Cap LGA1700 Silver (CB-S-1700)",
        "description": "Конечно! Вот описание для товара:\n\n**Рамка для процессора ALSEYE Protect Cap LGA1700 Silver (CB-S-1700)**\n\nОбеспечьте надежную защиту вашего процессора с рамкой ALSEYE Protect Cap LGA1700 в стильном серебристом исполнении. Эта рамка идеально подходит для сокета LGA1700, обеспечивая надежную фиксацию и защиту от механических повреждений. Изготовленная из высококачественных материалов, она гарантирует долговечность и устойчивость к внешним воздействиям. Легкая установка и современный дизайн делают эту рамку отличным выбором для любого сборщика ПК. Защитите свой процессор с ALSEYE Protect Cap и наслаждайтесь стабильной работой вашего компьютера!",
        "delivery_days": 0,
        "price": 630,
        "id_category": 13,
        "id_brand": 26,
        "guarantee_months": 6
    },
    {
        "image": "41276.220.webp",
        "name_product": "Термопаста Arctic Cooling MX-4 4 грамма, шпатель ACTCP00031B",
        "description": "**Описание товара: Термопаста Arctic Cooling MX-4 (4 грамма) с шпателем ACTCP00031B**\n\nТермопаста Arctic Cooling MX-4 — это высококачественный термопроводящий материал, разработанный для обеспечения эффективного теплоотведения от процессоров и видеокарт. Объем 4 грамма идеально подходит как для одного, так и для нескольких применений, что делает ее отличным выбором как для профессионалов, так и для домашних пользователей.\n\n**Ключевые характеристики:**\n\n- **Отличная теплопроводность:** MX-4 обладает превосходной теплопроводностью, что обеспечивает надежное охлаждение и предотвращает перегрев компонентов.\n- **Простота нанесения:** В комплект входит шпатель ACTCP00031B, который позволяет легко и равномерно распределить пасту по поверхности, обеспечивая оптимальный контакт между радиатором и процессором.\n- **Долговечность:** Термопаста не засыхает и сохраняет свои свойства в течение длительного времени, что гарантирует стабильную работу системы.\n- **Безопасность:** MX-4 не содержит металлических частиц, что исключает риск короткого замыкания при нанесении.\n\nС Arctic Cooling MX-4 вы сможете обеспечить своему компьютеру надежное охлаждение и продлить срок службы его компонентов. Идеально подходит для геймеров, оверклокеров и всех, кто стремится к максимальной производительности своего оборудования.",
        "delivery_days": 0,
        "price": 770,
        "id_category": 13,
        "id_brand": 69,
        "guarantee_months": 6
    },
    {
        "image": "41277.220.webp",
        "name_product": "Термопаста Arctic Cooling MX-6 Thermal Compound 4-грамма (ACTCP00080A)",
        "description": "Термопаста Arctic Cooling MX-6 Thermal Compound, представленная в 4-граммовом тюбике (модель ACTCP00080A), является отличным выбором для обеспечения надежного охлаждения ваших компьютерных компонентов. Эта термопаста предлагает высокую теплопроводность, что способствует эффективному отводу тепла от процессоров и видеокарт, предотвращая их перегрев и обеспечивая стабильную работу системы даже при интенсивных нагрузках.\n\nArctic Cooling MX-6 отличается улучшенной формулой, не содержащей металлических частиц, что обеспечивает безопасность при нанесении и снижает риск короткого замыкания. Простота в использовании позволяет легко наносить пасту на поверхности, обеспечивая равномерное распределение без пузырей и излишков. Она также обладает длительным сроком службы, сохраняя свои свойства в течение многих лет без необходимости частой замены.\n\nЭта термопаста — идеальный выбор для энтузиастов, геймеров и профессионалов, которые требуют максимальной производительности от своих систем. Arctic Cooling MX-6 обеспечивает оптимальное охлаждение, помогая вашим устройства работать на пике возможностей.",
        "delivery_days": 0,
        "price": 1110,
        "id_category": 13,
        "id_brand": 69,
        "guarantee_months": 6
    },
    {
        "image": "41278.220.jpg",
        "name_product": "Термопаста Arctic Cooling MX-6 Thermal Compound 8-грамма ACTCP00081A",
        "description": "**Термопаста Arctic Cooling MX-6 Thermal Compound 8 г (ACTCP00081A)**\n\nТермопаста **Arctic Cooling MX-6** – это высокоэффективное решение для обеспечения оптимального теплопередающего контакта между процессором, видеокартой и системами охлаждения. Объем в 8 грамм идеально подходит как для разовых установок, так и для регулярного использования на нескольких устройствах.\n\nКлючевые особенности:\n- **Высокая теплопроводность**: Термопаста обеспечивает отличную передачу тепла от компонентов к радиатору, что способствует эффективному охлаждению даже при интенсивных нагрузках.\n- **Долговечность**: Состав пасты гарантирует стабильную работу в течение длительного времени без высыхания или потери свойств.\n- **Легкость нанесения**: Пасту легко распределить по поверхности благодаря её оптимальной консистенции.\n- **Безопасность использования**: Не содержит металлических частиц, не проводит электричество и безопасна для всех компонентов системы.\n\nТермопаста Arctic Cooling MX-6 станет отличным выбором как для профессиональных сборщиков ПК, так и для обычных пользователей, стремящихся улучшить производительность своих устройств.",
        "delivery_days": 0,
        "price": 1710,
        "id_category": 13,
        "id_brand": 69,
        "guarantee_months": 6
    },
    {
        "image": "41279.220.jpg",
        "name_product": "Термопаста Deepcool EX750(5g) Blister Card",
        "description": "**Описание товара: Термопаста Deepcool EX750 (5g) Blister Card**\n\nТермопаста Deepcool EX750 – это высококачественное термопроводящее средство, предназначенное для эффективного теплоотведения от процессоров и других компонентов компьютера. Объем упаковки составляет 5 граммов, что идеально подходит для нескольких применений.\n\n**Ключевые особенности:**\n\n- **Высокая теплопроводность:** Deepcool EX750 обеспечивает отличную теплопередачу, что способствует стабильной работе вашего ПК и предотвращает перегрев компонентов.\n- **Легкость в нанесении:** Удобная упаковка в формате Blister Card позволяет легко и точно наносить пасту, обеспечивая равномерное распределение по поверхности.\n- **Долговечность:** Термопаста обладает высокой стойкостью к старению, что гарантирует долгий срок службы и неизменные характеристики в течение времени.\n- **Совместимость:** Подходит для большинства современных процессоров и графических карт, что делает ее универсальным решением для сборки и обслуживания ПК.\n\nDeepcool EX750 – это надежный выбор для тех, кто ценит производительность и эффективность своего компьютера. Обеспечьте вашему оборудованию надежную защиту от перегрева с помощью термопасты Deepcool!",
        "delivery_days": 0,
        "price": 1110,
        "id_category": 13,
        "id_brand": 37,
        "guarantee_months": 6
    },
    {
        "image": "46480.220.jpeg",
        "name_product": "Термопаста Deepcool Z10 5g Blister Card",
        "description": "**Термопаста Deepcool Z10 5g Blister Card**\n\nТермопаста **Deepcool Z10** — это высокоэффективное термоинтерфейсное решение, предназначенное для улучшения теплоотвода между процессором и системой охлаждения. Объем в 5 грамм позволяет использовать пасту как для одного мощного сборочного проекта, так и для нескольких установок.\n\nОсновные преимущества:\n- **Высокая теплопроводность**: Благодаря отличной теплопроводности (6,5 Вт/м·К), термопаста обеспечивает эффективный отвод тепла от процессора или видеокарты к радиатору.\n- **Удобство нанесения**: Паста обладает оптимальной вязкостью, что облегчает её равномерное распределение по поверхности.\n- **Надежная защита компонентов**: Не проводит электричество и не вызывает коротких замыканий, обеспечивая безопасную эксплуатацию устройства.\n- **Долговечность**: Стабильная работа на протяжении длительного времени без необходимости частой замены.\n\nПоставляется в удобной упаковке формата Blister Card с инструкцией по применению. Термопаста Deepcool Z10 станет отличным выбором как для профессиональных сборщиков ПК, так и для обычных пользователей.",
        "delivery_days": 0,
        "price": 550,
        "id_category": 13,
        "id_brand": 37,
        "guarantee_months": 6
    },
    {
        "image": "47579.220.jpeg",
        "name_product": "Термопаста Deepcool Z3  1.5g Blister Card",
        "description": "Термопаста Deepcool Z3 1.5g Blister Card — это высококачественный термопроводящий материал, предназначенный для эффективного отвода тепла от процессоров и графических карт. Обеспечивает отличную теплопроводность и долговечность, что делает её идеальным выбором для геймеров и энтузиастов. Упаковка в виде блистера удобна для хранения и использования. Объём 1.5 г позволяет провести несколько установок, а простота нанесения делает процесс быстрым и удобным. Поддержите оптимальную температуру вашего оборудования с термопастой Deepcool Z3!",
        "delivery_days": 0,
        "price": 280,
        "id_category": 13,
        "id_brand": 37,
        "guarantee_months": 6
    },
    {
        "image": "47580.220.jpeg",
        "name_product": "Термопаста Deepcool Z5  3g Blister Card",
        "description": "Термопаста Deepcool Z5 3g Blister Card — это высококачественный термопроводящий материал, предназначенный для эффективного отвода тепла от процессоров и графических карт. Обеспечивает отличную теплопроводность и долговечность, что делает её идеальным выбором для геймеров и энтузиастов ПК. Упаковка в виде блистера удобна для хранения и использования. Объём 3 грамма позволяет провести несколько установок, а простота нанесения делает процесс быстрым и удобным. Deepcool Z5 гарантирует стабильную работу вашего оборудования даже при высоких нагрузках.",
        "delivery_days": 0,
        "price": 330,
        "id_category": 13,
        "id_brand": 37,
        "guarantee_months": 6
    },
    {
        "image": "59583.220.jpeg",
        "name_product": "Термопаста ID-COOLING FROST X05 3g",
        "description": "**Термопаста ID-COOLING FROST X05 (3g)**\n\nТермопаста ID-COOLING FROST X05 — это высококачественный термопроводящий состав, специально разработанный для эффективного отвода тепла от процессоров, видеокарт и других компонентов системы охлаждения. Объем 3 грамма идеально подходит для использования как в домашних условиях, так и в профессиональных сборках.\n\n**Ключевые особенности:**\n\n- **Отличная теплопроводность:** FROST X05 обеспечивает надежное соединение между поверхностями, что способствует оптимальному теплообмену и предотвращает перегрев оборудования.\n- **Легкость в нанесении:** Паста имеет удобную текстуру, что позволяет легко и равномерно распределять ее по поверхности, обеспечивая надежный контакт.\n- **Долговечность:** Состав устойчива к старению и высыханию, что гарантирует длительный срок службы и стабильную производительность.\n- **Совместимость:** Подходит для использования с различными типами процессоров и систем охлаждения, включая воздушные и водяные решения.\n\nТермопаста ID-COOLING FROST X05 — это идеальный выбор для тех, кто ценит надежность и эффективность в сборке своих компьютерных систем. Обеспечьте своему оборудованию надежную защиту от перегрева и продлите срок его службы с помощью этой термопасты!",
        "delivery_days": 0,
        "price": 280,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "55858.220.jpeg",
        "name_product": "Термопаста ID-COOLING FROST X05 5g",
        "description": "Термопаста ID-COOLING FROST X05 5g – это высококачественный термопроводящий материал, предназначенный для эффективного отвода тепла от процессоров и видеокарт. Обеспечивает отличную теплопроводность и надежное сцепление с поверхностями, что способствует стабильной работе вашего оборудования. Упаковка в 5 грамм идеально подходит для нескольких применений, а удобный шприц позволяет легко и точно наносить пасту. ID-COOLING FROST X05 – отличный выбор для геймеров и энтузиастов, стремящихся к максимальной производительности своих систем.",
        "delivery_days": 0,
        "price": 300,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "55856.220.jpeg",
        "name_product": "Термопаста ID-COOLING FROST X25 2g",
        "description": "**Термопаста ID-COOLING FROST X25 2g**\n\nID-COOLING FROST X25 — это высокоэффективная термопаста, разработанная для улучшения теплопроводности между процессором и системой охлаждения. Обеспечивая отличную теплопередачу с низким термическим сопротивлением, эта паста помогает поддерживать оптимальные рабочие температуры даже при высоких нагрузках.\n\nКлючевые характеристики:\n- **Теплопроводность:** 10.5 Вт/м·К, что гарантирует эффективное рассеивание тепла.\n- **Объем:** 2 грамма — достаточно для нескольких применений или одного комплексного апгрейда системы охлаждения.\n- **Простота нанесения:** Удобный шприц облегчает точное дозирование и равномерное распределение пасты по поверхности.\n- **Совместимость:** Подходит для всех типов процессоров (Intel и AMD) и графических карт.\n\nID-COOLING FROST X25 — идеальный выбор как для энтузиастов разгона, так и для пользователей, желающих повысить стабильность работы своего ПК за счет эффективного охлаждения.",
        "delivery_days": 0,
        "price": 500,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "55857.220.jpeg",
        "name_product": "Термопаста ID-COOLING FROST X25 4g",
        "description": "**Термопаста ID-COOLING FROST X25 4g**\n\nТермопаста ID-COOLING FROST X25 — это высококачественное термопроводящее средство, разработанное для эффективного отвода тепла от процессоров и видеокарт. Объем упаковки составляет 4 грамма, что идеально подходит для нескольких применений или для использования в домашних условиях.\n\n**Ключевые особенности:**\n\n- **Отличная теплопроводность:** Термопаста обеспечивает высокий уровень теплопередачи, что помогает поддерживать оптимальные температуры компонентов, увеличивая их производительность и срок службы.\n- **Простота нанесения:** Удобная консистенция позволяет легко и равномерно распределить пасту на поверхности процессора и радиатора.\n- **Долговечность:** Специальная формула гарантирует стабильные характеристики на протяжении длительного времени, предотвращая высыхание и потерю эффективности.\n- **Совместимость:** Подходит для большинства современных процессоров и видеокарт, включая модели от Intel и AMD.\n\nID-COOLING FROST X25 — это отличный выбор для геймеров, оверклокеров и всех, кто стремится к стабильной работе своего ПК. Обеспечьте своему компьютеру надежное охлаждение с термопастой ID-COOLING FROST X25!",
        "delivery_days": 0,
        "price": 620,
        "id_category": 13,
        "id_brand": 89,
        "guarantee_months": 6
    },
    {
        "image": "55863.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Aeronaut 10ml TG-A-100-R",
        "description": "**Термопаста Thermal Grizzly Aeronaut 10ml TG-A-100-R**\n\nТермопаста **Thermal Grizzly Aeronaut** объемом 10 мл — это высокоэффективное решение для обеспечения надежного теплоотвода от процессоров, видеокарт и других компонентов компьютера. Она идеально подходит как для профессионалов, так и для энтузиастов, стремящихся улучшить охлаждение своих систем.\n\n**Ключевые особенности:**\n- **Высокая теплопроводность:** Обеспечивает отличную передачу тепла между поверхностями радиатора и чипа.\n- **Удобство нанесения:** Благодаря консистенции пасты легко наносится на поверхность без растекания.\n- **Объем 10 мл:** Достаточно для многократного использования при обслуживании различных компонентов ПК.\n- **Совместимость с различными типами охлаждения:** Эффективна при использовании как воздушных кулеров, так и систем жидкостного охлаждения.\n\nThermal Grizzly Aeronaut является отличным выбором для тех, кто ищет доступную термопасту с хорошими характеристиками. Она обеспечивает стабильную работу системы даже при высоких нагрузках и помогает продлить срок службы оборудования за счет улучшенного отвода тепла.\n\n",
        "delivery_days": 0,
        "price": 3600,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55862.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Aeronaut 1g TG-A-001-RS",
        "description": "Описание товара: \n\nТермопаста Thermal Grizzly Aeronaut 1g TG-A-001-RS – это высококачественный термопроводящий материал, предназначенный для эффективного теплоотведения в компьютерных системах. Объем упаковки составляет 1 грамм, что идеально подходит для нескольких применений, включая процессоры, видеокарты и другие компоненты, требующие надежного теплообмена.\n\nПаста обладает отличной теплопроводностью и низким сопротивлением теплопередаче, что обеспечивает стабильную работу оборудования даже при высоких нагрузках. Thermal Grizzly Aeronaut легко наносится и не требует особых навыков, что делает её идеальным выбором как для профессионалов, так и для любителей.\n\nКроме того, термопаста Aeronaut устойчива к старению и не высыхает со временем, что гарантирует долгосрочную эффективность. Она не проводит электричество, что минимизирует риск короткого замыкания при нанесении. \n\nВыберите Thermal Grizzly Aeronaut для надежного и эффективного охлаждения ваших компонентов и обеспечьте им максимальную производительность!",
        "delivery_days": 0,
        "price": 530,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "58234.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Aeronaut 7.8g TG-A-030-R",
        "description": "Термопаста Thermal Grizzly Aeronaut 7.8g TG-A-030-R — это высококачественное термопроводящее средство, предназначенное для обеспечения эффективного теплоотведения от процессоров и графических карт. Объем 7.8 грамм идеально подходит для нескольких применений, что делает её отличным выбором как для профессионалов, так и для любителей. \n\nAeronaut обладает отличной термопроводимостью и легкостью в нанесении, что позволяет достичь оптимального контакта между компонентами. Она не проводит электричество, что снижает риск короткого замыкания. Эта термопаста устойчива к старению и обеспечивает надежную работу системы даже при высоких температурах. \n\nС Thermal Grizzly Aeronaut вы можете быть уверены в стабильной работе вашего оборудования и продлить срок его службы.",
        "delivery_days": 0,
        "price": 1430,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55861.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Hydronaut 3.9g, 1.5ml TG-H-015-R",
        "description": "**Термопаста Thermal Grizzly Hydronaut 3.9g, 1.5ml (TG-H-015-R)**\n\nТермопаста **Thermal Grizzly Hydronaut** предназначена для высокоэффективного отвода тепла от процессоров, видеокарт и других компонентов с интенсивной нагрузкой. Она идеально подходит как для оверклокеров, так и для пользователей, которые стремятся улучшить охлаждение своих систем.\n\nОсновные характеристики:\n- **Вес:** 3.9 г\n- **Объем:** 1.5 мл\n- **Теплопроводность:** высокая — оптимальна для работы с мощными процессорами и графическими чипами.\n- **Простота нанесения:** паста обладает хорошей консистенцией, что облегчает равномерное распределение по поверхности.\n  \nHydronaut не содержит силиконовых масел и легко наносится даже на большие площади контакта благодаря своей пластичности.\n\nКлючевые особенности:\n- Подходит как для воздушных кулеров, так и для систем жидкостного охлаждения.\n- Отличная теплопередача без электрической проводимости — безопасна при использовании с любыми компонентами ПК.\n  \nThermal Grizzly Hydronaut станет идеальным выбором как для энтузиастов разгона компьютеров, так и тех пользователей, кто хочет поддерживать стабильную работу системы при высоких температурах.\n\n",
        "delivery_days": 0,
        "price": 1530,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55866.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Hydronaut 7.8g, 3ml TG-H-030-R",
        "description": "Термопаста Thermal Grizzly Hydronaut — это высококачественный термопроводящий материал, предназначенный для эффективного отвода тепла от процессоров и видеокарт. Объем 7.8 г (3 мл) идеально подходит для нескольких применений, обеспечивая надежное и долговечное соединение между компонентами. Hydronaut отличается отличной теплопроводностью и легкостью в нанесении, что делает его идеальным выбором как для профессионалов, так и для любителей. С этой термопастой вы можете быть уверены в стабильной работе вашего оборудования даже при высоких нагрузках.",
        "delivery_days": 0,
        "price": 1950,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55867.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Kryonaut 11.1g, 3ml TG-K-030-R",
        "description": "Термопаста Thermal Grizzly Kryonaut — это высококачественный термопроводящий материал, предназначенный для обеспечения эффективного теплоотведения от процессоров и видеокарт. Объем 11.1 г (3 мл) идеально подходит для нескольких применений, что делает её отличным выбором как для профессионалов, так и для любителей. \n\nKryonaut обладает отличной теплопроводностью и устойчивостью к высоким температурам, что гарантирует надежную работу вашего оборудования даже в самых требовательных условиях. Легкая в нанесении и не проводит электричество, эта термопаста обеспечивает надежное соединение между компонентами, улучшая их производительность и продлевая срок службы. \n\nВыберите Thermal Grizzly Kryonaut для оптимального охлаждения вашего компьютера и наслаждайтесь стабильной работой без перегрева!",
        "delivery_days": 0,
        "price": 3400,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55864.220.jpeg",
        "name_product": "Термопаста Thermal Grizzly Kryonaut 1g TG-K-001-RS",
        "description": "Термопаста Thermal Grizzly Kryonaut 1g TG-K-001-RS — это высококачественная термопаста, разработанная для обеспечения максимальной теплопроводности между процессором и радиатором. Она идеально подходит для оверклокеров и энтузиастов, которые стремятся к оптимальной производительности своих систем. Kryonaut обладает отличной вязкостью, что облегчает ее нанесение, а также обеспечивает долговечность и стабильность в работе. С температурным диапазоном от -250°C до +350°C, эта термопаста гарантирует надежное охлаждение даже в самых экстремальных условиях. Упаковка в 1 грамм позволяет использовать ее для нескольких применений, что делает ее отличным выбором для тех, кто ценит качество и эффективность.",
        "delivery_days": 0,
        "price": 800,
        "id_category": 13,
        "id_brand": 50,
        "guarantee_months": 6
    },
    {
        "image": "55865.220.jpeg",
        "name_product": "Угловой адаптер Thermaltake Pacific G1/4 90 Degree Adapter CL-W052-CU00RE-A",
        "description": "Конечно! Вот описание для товара:\n\n**Угловой адаптер Thermaltake Pacific G1/4 90 Degree Adapter CL-W052-CU00RE-A**\n\nУгловой адаптер Thermaltake Pacific G1/4 — это идеальное решение для оптимизации вашего водяного охлаждения. С углом 90 градусов, этот адаптер позволяет легко изменять направление трубок, обеспечивая аккуратный и организованный вид вашей системы. Изготовленный из высококачественных материалов, он гарантирует надежность и долговечность. Совместим с стандартными резьбами G1/4, что делает его универсальным выбором для большинства систем охлаждения. Установите его в своем ПК и наслаждайтесь эффективным охлаждением без лишних изгибов и напряжений в трубках!",
        "delivery_days": 4,
        "price": 2080,
        "id_category": 13,
        "id_brand": 9,
        "guarantee_months": 6
    },
    {
        "image": "55876.220.jpeg",
        "name_product": "Фронтальная панель для корпусов Be Quiet! Airflow front panel for Silent Base 801/802 / BGA10",
        "description": "Фронтальная панель Be Quiet! Airflow для корпусов Silent Base 801/802 (модель BGA10) — это идеальное решение для улучшения вентиляции и оптимизации воздушного потока в вашем компьютерном корпусе. Созданная из высококачественных материалов, эта панель обеспечивает более эффективное охлаждение компонентов, что критически важно для производительных систем. \n\nОсновные характеристики включают продуманный дизайн с многочисленными отверстиями, которые способствуют увеличению притока свежего воздуха, снижая температуру внутри корпуса. Фронтальная панель легко устанавливается, идеально подходит по размеру и обеспечивает современный, стильный внешний вид, сохраняя фирменный минималистичный дизайн корпусов Be Quiet!.\n\nБлагодаря этой панели ваш компьютер будет работать более тихо и продуктивно, продлевая срок службы его компонентов. Это незаменимое улучшение для тех, кто стремится к лучшей производительности и надежности своей системы.",
        "delivery_days": 0,
        "price": 2330,
        "id_category": 13,
        "id_brand": 38,
        "guarantee_months": 6
    }
]