[
    {
        "image": "64199.220.jpeg",
        "name_product": "Компьютер Tech Haven (Intel Core i3 12100/Intel UHD Graphics 730/DDR4 16Gb/SSD 500 Gb/500W)",
        "description": "Introducing the Tech Haven Computer, a powerful and efficient machine designed to meet your everyday computing needs! Powered by the Intel Core i3 12100 processor, this computer delivers impressive performance for both work and play. With Intel UHD Graphics 730, you can enjoy smooth visuals and enhanced graphics for your favorite applications and games.\n\nEquipped with 16GB of DDR4 RAM, multitasking becomes a breeze, allowing you to run multiple applications simultaneously without any lag. The 500GB SSD provides ample storage space for your files, documents, and media, while also ensuring lightning-fast boot and load times.\n\nWith a reliable 500W power supply, the Tech Haven Computer is built to last and handle your computing tasks with ease. Whether you're working from home, streaming your favorite shows, or gaming with friends, this computer is the perfect companion for all your digital adventures. Upgrade your setup today with the Tech Haven Computer!",
        "delivery_days": 3,
        "price": 33250,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "51606.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600/RTX 3050 8Gb/DDR4 16Gb/SSD 1Tb/500W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игровых приключений с игровым компьютером Tech Haven Game. Оснащенный мощным процессором AMD Ryzen 5 5600, этот компьютер обеспечивает отличную производительность, позволяя вам без труда справляться с любыми современными играми и требовательными приложениями.\n\nГрафическая карта RTX 3050 с 8 Гб видеопамяти гарантирует яркую и детализированную картинку, поддерживая технологии трассировки лучей и DLSS для максимального погружения в игровой процесс. Вы сможете наслаждаться плавной графикой и высоким FPS даже в самых требовательных играх.\n\nС 16 Гб оперативной памяти DDR4 вы получите достаточный запас для многозадачности и быстрого запуска приложений. А SSD на 1 Тб обеспечит молниеносную загрузку игр и системы, позволяя вам забыть о долгих ожиданиях.\n\nКомпьютер комплектуется блоком питания мощностью 500W, что обеспечивает надежную работу всех компонентов и их стабильность под нагрузкой.\n\nTech Haven Game — это идеальный выбор для геймеров, стремящихся к высокому качеству и производительности. Погружайтесь в игры с комфортом и наслаждайтесь каждой минутой игрового процесса!",
        "delivery_days": 3,
        "price": 59760,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "51607.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i3 12100F/RTX 3050 8Gb/DDR4 16Gb/SSD 1Tb/550W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высоких игровых достижений с игровым компьютером Tech Haven Game! Этот мощный и надежный ПК создан для истинных любителей игр и предлагает исключительную производительность для самых требовательных проектов.\n\n**Основные характеристики:**\n\n- **Процессор:** Intel Core i3 12100F – обеспечивает высокую скорость обработки данных и многозадачность, позволяя вам наслаждаться плавным игровым процессом.\n  \n- **Видеокарта:** NVIDIA GeForce RTX 3050 с 8 Гб видеопамяти – погружает вас в захватывающие графические миры с поддержкой технологий Ray Tracing и DLSS, обеспечивая невероятную детализацию и реалистичность изображения.\n\n- **Оперативная память:** 16 Гб DDR4 – гарантирует быструю загрузку игр и приложений, а также комфортную работу в многозадачном режиме.\n\n- **Накопитель:** SSD на 1 Тб – обеспечивает молниеносную скорость загрузки игр и приложений, а также достаточно места для хранения всех ваших любимых проектов.\n\n- **Блок питания:** 550W – надежное и стабильное питание для всех компонентов системы.\n\n**Преимущества:**\n\n- **Идеален для игр:** Этот компьютер справится с любыми современными играми на высоких настройках, обеспечивая вам незабываемые игровые моменты.\n\n- **Эффективное охлаждение:** Продуманная система охлаждения гарантирует стабильную работу даже в самые жаркие игровые сессии.\n\n- **Стильный дизайн:** Современный и привлекательный внешний вид, который отлично впишется в любой интерьер.\n\n**Заключение:**\nИгровой компьютер Tech Haven Game – это идеальный выбор для тех, кто ищет баланс между производительностью и ценой. Откройте для себя новые горизонты в мире игр с этой мощной системой!",
        "delivery_days": 3,
        "price": 61550,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "51608.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B660 DDR4/DDR4 16 Гб 3600 Mhz/Nvidia GTX 1660 Super 6 Гб/SSD 1000 Гб PCI-e/CASE ATX/Воздушное 120 мм/600 Вт",
        "description": "Представляем вашему вниманию мощный и надежный игровой компьютер, созданный для настоящих ценителей качественного гейминга. Этот системный блок оснащен современным процессором Intel Core i3 13100F, который обеспечивает высокую производительность и стабильность во время игры. Материнская плата на базе чипсета B660 DDR4 поддерживает передовые технологии и расширенные возможности, обеспечивая отличное взаимодействие всех компонентов.\n\nДля оптимальной производительности и быстродействия установлено 16 Гб оперативной памяти DDR4 с частотой 3600 MHz, что позволяет справляться с многозадачностью и обеспечивает плавность геймплея даже в самых требовательных играх. Графическая карта Nvidia GTX 1660 Super с 6 Гб видеопамяти подарит вам превосходное качество изображения и высокую частоту кадров, делая каждый игровой момент незабываемым.\n\nСкорость загрузки и молниеносный отклик системы обеспечивает SSD-накопитель объемом 1000 Гб с интерфейсом PCI-e, который позволяет хранить все необходимые игры и приложения, а также обеспечивает быстрый доступ к ним.\n\nЭстетически привлекательный и функциональный корпус формата ATX с продуманной системой охлаждения, включающей воздушный кулер 120 мм, поддерживает оптимальную температуру внутри системы, защищая ваши компоненты от перегрева. Общую стабильность системы гарантирует блок питания мощностью 600 Вт, обеспечивающий надежное поступление энергии ко всем компонентам.\n\nЭтот игровой компьютер станет отличным выбором как для увлеченных геймеров, так и для тех, кто ищет универсальное решение для работы и отдыха. Наслаждайтесь превосходной производительностью и качеством в любых задачах!",
        "delivery_days": 3,
        "price": 63380,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "51609.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 12100/B660 DDR4/DDR4 16 Гб 3200 Mhz/Nvidia RTX 3050 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/550 Вт",
        "description": "Игровой компьютер, собранный для обеспечения оптимального баланса между производительностью и ценой, станет отличным выбором как для начинающих геймеров, так и для тех, кто ищет надежное решение для повседневных задач и развлечений. Сердцем этого ПК является процессор Intel Core i3 12100, который в сочетании с чипсетом B660 и 16 Гб оперативной памяти DDR4 с частотой 3200 МГц гарантирует плавную многозадачность и быструю обработку данных.\n\nГрафическая карта Nvidia RTX 3050 с 8 Гб видеопамяти обеспечивает высокое качество графики и поддержку технологий трассировки лучей, предлагая невероятные визуальные эффекты в современных играх. Это позволяет насладиться играми в разрешении Full HD на высоких настройках.\n\nДля быстрого доступа и хранения данных предусмотрен SSD объемом 500 Гб с интерфейсом PCI-e, который обеспечивает молниеносную загрузку системы и приложений. Компьютер собран в стильном корпусе ATX, оборудованном эффективной системой воздушного охлаждения с кулером 120 мм, что способствует стабильной работе всех компонентов.\n\nБлок питания мощностью 550 Вт гарантирует стабильную работу всей системы, обеспечивая достаточный запас энергии для всех комплектующих. Этот игровой компьютер – прекрасное решение для тех, кто хочет получить удовольствие от игр без лишних переплат.",
        "delivery_days": 3,
        "price": 64380,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "51610.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B660 DDR4/DDR4 16 Гб 3600 Mhz/Nvidia RTX 3050 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/600 Вт",
        "description": "Конечно! Вот описание для вашего игрового компьютера:\n\n---\n\n**Игровой компьютер Intel Core i3 13100F**\n\nПогрузитесь в мир высоких технологий и захватывающих игр с нашим игровым компьютером на базе Intel Core i3 13100F. Этот мощный ПК оснащен материнской платой B660 и оперативной памятью DDR4 объемом 16 Гб с частотой 3600 МГц, что обеспечивает быструю и стабильную работу даже в самых требовательных играх.\n\nС графической картой Nvidia RTX 3050 с 8 Гб видеопамяти вы сможете наслаждаться великолепной графикой и плавным игровым процессом. Быстрый SSD объемом 500 Гб с интерфейсом PCI-e гарантирует мгновенную загрузку игр и приложений, а также достаточно места для хранения ваших любимых тайтлов.\n\nКорпус ATX с воздушным охлаждением 120 мм обеспечивает отличную вентиляцию и поддерживает оптимальную температуру компонентов, что увеличивает их срок службы. Блок питания мощностью 600 Вт обеспечивает надежное питание для всех компонентов системы.\n\nЭтот игровой компьютер — идеальный выбор для геймеров, которые ищут баланс между производительностью и ценой. Подготовьтесь к новым игровым приключениям с нашим Intel Core i3 13100F!\n\n--- \n\nНадеюсь, это описание вам понравится! Если нужно что-то изменить или добавить, дайте знать!",
        "delivery_days": 3,
        "price": 65910,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "62852.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 12400F/RTX 3050 8Gb/DDR4 16Gb/SSD 1Tb/550W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игр с игровым компьютером Tech Haven Game, который сочетает в себе мощь и производительность. Оснащённый процессором Intel Core i5 12400F, этот компьютер обеспечивает отличную скорость обработки данных и многозадачность, позволяя вам наслаждаться играми без лагов и задержек.\n\nГрафическая карта RTX 3050 с 8 Гб видеопамяти гарантирует яркую и детализированную графику, поддерживая современные игры на высоких настройках. Вы сможете наслаждаться плавным игровым процессом и реалистичной картинкой, независимо от жанра игры.\n\nС оперативной памятью DDR4 объёмом 16 Гб, ваш компьютер будет легко справляться с любыми задачами, от игр до работы с графикой и видео. А SSD на 1 Тб обеспечивает мгновенные загрузки и достаточно места для хранения всех ваших игр и мультимедийных файлов.\n\nКорпус с блоком питания на 550W гарантирует стабильную работу системы и возможность дальнейшего апгрейда. Игровой компьютер Tech Haven Game — это идеальный выбор для геймеров, стремящихся к качеству и производительности. Подготовьтесь к новым игровым достижениям и погружению в виртуальные миры!",
        "delivery_days": 3,
        "price": 66020,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "62853.220.png",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B660 DDR4/DDR4 16 Гб 3200Mhz/Nvidia RTX 2060 Super 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/550 Вт",
        "description": "**Описание товара: Игровой компьютер**\n\nПогрузитесь в мир высококачественных игр и производительных задач с нашим игровым компьютером, оснащенным современными компонентами для достижения максимальной производительности и стабильности.\n\n**Процессор:** Intel Core i3 13100F — это мощный четырехъядерный процессор с поддержкой многопоточности, который обеспечит плавную работу в самых требовательных играх и приложениях. Его высокая тактовая частота гарантирует отличную производительность в любых сценариях.\n\n**Материнская плата:** Платформа B660 поддерживает новейшие технологии и предлагает множество возможностей для расширения. Она обеспечит надежное соединение всех компонентов и стабильную работу системы.\n\n**Оперативная память:** 16 Гб DDR4 с частотой 3200 МГц — это оптимальный объем и скорость для современных игр и многозадачности. Вы сможете запускать несколько приложений одновременно без потери производительности.\n\n**Видеокарта:** Nvidia RTX 2060 Super с 8 Гб видеопамяти подарит вам великолепную графику и поддержку технологий Ray Tracing. Играйте в новейшие игры на высоких настройках и наслаждайтесь четкими и яркими изображениями.\n\n**Хранилище:** SSD на 500 Гб PCI-e обеспечит молниеносную загрузку операционной системы и игр, а также быструю передачу данных. Забудьте о долгих ожиданиях и наслаждайтесь мгновенным доступом к вашим любимым играм.\n\n**Корпус и охлаждение:** Стильный ATX-корпус с воздушным охлаждением 120 мм обеспечивает отличную вентиляцию и поддерживает оптимальную температуру работы всех компонентов. Надежный блок питания мощностью 550 Вт гарантирует стабильную работу системы даже под высокой нагрузкой.\n\nЭтот игровой компьютер станет идеальным решением как для геймеров, так и для пользователей, которым требуется высокая производительность для работы и развлечений. Откройте для себя новые горизонты в мире технологий и игр с нашим мощным игровым ПК!",
        "delivery_days": 3,
        "price": 67390,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "62854.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i3 12100F/RTX 4060 8Gb/DDR4 16Gb/SSD 1Tb/600W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором Intel Core i3 12100F, он обеспечивает отличную производительность в современных играх. Графическая карта RTX 4060 с 8 Гб видеопамяти гарантирует потрясающую графику и плавный игровой процесс. С 16 Гб оперативной памяти DDR4 и 1 Тб SSD вы получите быструю загрузку игр и достаточное пространство для хранения всех ваших любимых тайтлов. Блок питания на 600 Вт обеспечивает стабильную работу системы. Этот компьютер — идеальный выбор для тех, кто хочет насладиться играми на высоких настройках!",
        "delivery_days": 3,
        "price": 68990,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46962.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600/RTX 3060 12Gb/DDR4 16Gb/SSD 1Tb/600W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором AMD Ryzen 5 5600, он обеспечивает отличную производительность в самых требовательных играх. Видеокарта RTX 3060 с 12 Гб памяти гарантирует потрясающую графику и плавный игровой процесс. С 16 Гб оперативной памяти DDR4 и 1 Тб SSD вы получите быструю загрузку игр и достаточное пространство для хранения всех ваших любимых тайтлов. Блок питания на 600 Вт обеспечивает стабильную работу системы. Этот компьютер — идеальный выбор для тех, кто хочет наслаждаться играми на высоких настройках!",
        "delivery_days": 3,
        "price": 72970,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46959.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 12400F/RTX 3060 12Gb/DDR4 16Gb/SSD 1Tb/600W)",
        "description": "Игровой компьютер Tech Haven Game – это мощная машина, созданная для настоящих геймеров и обеспечивающая идеальное сочетание производительности и надежности. Под капотом этого устройства располагается процессор Intel Core i5 12400F, который предлагает отличную производительность для обработки любых игровых задач и многозадачных режимов.\n\nВидеокарта NVIDIA GeForce RTX 3060 с 12 Гб видеопамяти гарантирует потрясающую графику, позволяя наслаждаться новейшими играми на максимальных настройках и поддерживая трассировку лучей в реальном времени. Комплектация включает 16 Гб оперативной памяти типа DDR4, что обеспечивает быстрый отклик системы и позволяет без задержек переключаться между приложениями.\n\nSSD объемом 1 Тб обеспечивает молниеносную загрузку системы и игр, а также предоставляет достаточно места для хранения всей вашей медиа-библиотеки. Надежный блок питания на 600 Вт обеспечивает стабильную работу всех компонентов даже при максимальных нагрузках, защищая от перепадов напряжения.\n\nКомпьютер Tech Haven Game сочетает в себе стильный дизайн и качественное внутреннее исполнение, идеально подходя как для профессиональных киберспортменов, так и для любителей, желающих насладиться игровым процессом без компромиссов.",
        "delivery_days": 3,
        "price": 73450,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46965.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 12100F/B760 DDR4/DDR4 16 Гб 3200Mhz/Nvidia RTX 3060 12 Гб/SSD 1000 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "**Описание товара: Игровой компьютер**\n\nПогрузитесь в мир высококачественных игр и производительных задач с этим мощным игровым компьютером, который сочетает в себе современную архитектуру и надежные компоненты. \n\n**Процессор:** Intel Core i3 12100F – это четырехъядерный процессор с высокой тактовой частотой, обеспечивающий отличную производительность в играх и многозадачности. Он идеально подходит для современных игр и повседневных задач.\n\n**Материнская плата:** Основан на чипсете B760, который поддерживает все необходимые функции для стабильной работы и расширения возможностей системы.\n\n**Оперативная память:** 16 Гб DDR4 с частотой 3200 МГц – обеспечивает быструю обработку данных и позволяет легко запускать несколько приложений одновременно, не испытывая замедлений.\n\n**Видеокарта:** Nvidia RTX 3060 с 12 Гб видеопамяти – это мощное решение для геймеров, обеспечивающее плавный игровой процесс и поддержку технологий Ray Tracing для реалистичной графики.\n\n**Накопитель:** SSD на 1000 Гб с интерфейсом PCI-e – гарантирует мгновенную загрузку игр и приложений, а также достаточно места для хранения ваших любимых игр и мультимедиа.\n\n**Корпус:** Стильный ATX-корпус с хорошей вентиляцией и возможностью установки дополнительных компонентов. Воздушное охлаждение с 120 мм вентилятором обеспечивает оптимальную температуру работы системы.\n\n**Блок питания:** Мощный блок питания на 650 Вт – обеспечивает стабильное питание всех компонентов, что гарантирует надежность и долговечность работы компьютера.\n\nЭтот игровой компьютер – идеальный выбор для тех, кто ищет баланс между производительностью и ценой. Откройте для себя новые горизонты в мире игр с этим надежным и мощным решением!",
        "delivery_days": 3,
        "price": 74670,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46960.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B660 DDR4/DDR4 16 Гб 3600 Mhz/Nvidia RTX 3060Ti 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "**Описание товара: Игровой компьютер Intel Core i3 13100F**\n\nПогрузитесь в мир высококачественных игр и производительных задач с игровым компьютером на базе процессора Intel Core i3 13100F. Этот мощный ПК сочетает в себе современные технологии и отличную производительность, обеспечивая плавный игровой процесс и быструю работу в любых приложениях.\n\n**Основные характеристики:**\n\n- **Процессор:** Intel Core i3 13100F — четырехъядерный процессор нового поколения с высокой тактовой частотой, который гарантирует отличную производительность в играх и многозадачности.\n- **Материнская плата:** B660, поддерживающая новейшие технологии и обеспечивающая стабильную работу системы.\n- **Оперативная память:** 16 Гб DDR4 с частотой 3600 МГц — быстрая и надежная память, которая позволяет легко справляться с любыми задачами.\n- **Видеокарта:** Nvidia RTX 3060Ti с 8 Гб видеопамяти — идеальный выбор для геймеров, обеспечивающий высокое качество графики и поддержку трассировки лучей.\n- **Накопитель:** SSD 500 Гб PCI-e — мгновенная загрузка операционной системы и игр, а также быстрый доступ к данным.\n- **Корпус:** ATX с хорошей вентиляцией и стильным дизайном, который гармонично впишется в любой интерьер.\n- **Охлаждение:** Воздушное охлаждение с 120 мм вентилятором — эффективное решение для поддержания оптимальной температуры компонентов.\n- **Блок питания:** 650 Вт — надежный источник питания, обеспечивающий стабильную работу системы.\n\nЭтот игровой компьютер станет отличным решением как для опытных геймеров, так и для тех, кто только начинает свой путь в мир игр. Он справится с любыми современными играми на высоких настройках, обеспечивая при этом отличную производительность в повседневных задачах. Не упустите возможность повысить свой игровой опыт с этим мощным ПК!",
        "delivery_days": 3,
        "price": 74980,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46961.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600/RTX 4060 8Gb/DDR4 16Gb/SSD 1Tb/600W)",
        "description": "Игровой компьютер Tech Haven Game предлагает идеальное сочетание мощности и производительности для заядлых геймеров. Оснащённый процессором AMD Ryzen 5 5600, этот компьютер обеспечивает высокую скорость и надёжность в выполнении самых требовательных игровых задач и приложений.\n\nВидеокарта NVIDIA RTX 4060 c 8 Гб видеопамяти открывает перед вами мир невероятной графики и плавной анимации, позволяя насладиться играми на максимальных настройках. Видеокарта поддерживает технологии трассировки лучей (Ray Tracing) и DLSS, обеспечивая невероятный реализм и погружение в игровой процесс.\n\nС 16 Гб оперативной памяти DDR4 вы можете одновременно открывать и использовать несколько приложений, не испытывая задержек или зависаний, что особенно важно для стримеров и мультизадачных пользователей. \n\nДля хранения игр, приложений и мультимедиа данных предусмотрен быстрый и надёжный SSD-накопитель объёмом 1 Тб, что позволяет сократить время загрузки и обеспечивать оперативный доступ к вашим данным.\n\nБлок питания мощностью 600W гарантирует стабильную работу системы и поддерживает все её компоненты, что особенно важно при высоких нагрузках.\n\nИгровой компьютер Tech Haven Game — это ваш надежный партнёр в любых виртуальных сражениях, обеспечивающий максимальную производительность и готовый к любым игровым испытаниям!",
        "delivery_days": 3,
        "price": 76250,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47916.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 12100F/B660 DDR4/DDR4 16 Гб 3200Mhz/Nvidia RTX 3060 TI 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/700 Вт",
        "description": "Конечно! Вот описание для вашего игрового компьютера:\n\n---\n\n**Игровой компьютер Intel Core i3 12100F**\n\nПогрузитесь в мир высококачественных игр с нашим мощным игровым компьютером, оснащенным процессором Intel Core i3 12100F. Этот компьютер идеально подходит для геймеров, которые ищут отличное соотношение цены и производительности.\n\n**Характеристики:**\n- **Процессор:** Intel Core i3 12100F — обеспечивает быструю и стабильную работу в любых играх.\n- **Материнская плата:** B660, поддерживающая современные технологии и расширяемость.\n- **Оперативная память:** 16 Гб DDR4 на частоте 3200Mhz — для плавной многозадачности и быстрой загрузки игр.\n- **Видеокарта:** Nvidia RTX 3060 TI с 8 Гб видеопамяти — наслаждайтесь великолепной графикой и высоким FPS в самых требовательных играх.\n- **Накопитель:** SSD на 500 Гб PCI-e — мгновенные загрузки и достаточно места для ваших любимых игр.\n- **Корпус:** ATX с воздушным охлаждением 120 мм — обеспечивает отличную вентиляцию и стильный внешний вид.\n- **Блок питания:** 700 Вт — надежное питание для всех компонентов.\n\nЭтот игровой компьютер станет отличным выбором для тех, кто хочет наслаждаться современными играми без компромиссов. Подготовьтесь к захватывающим приключениям и погружению в виртуальные миры с максимальным комфортом!\n\n--- \n\nЕсли вам нужно что-то изменить или добавить, дайте знать!",
        "delivery_days": 3,
        "price": 77830,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47917.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100/B660 DDR4/DDR4 16 Гб 3600 Mhz/Nvidia RTX 3060 12 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "Introducing our powerful gaming computer, designed to elevate your gaming experience! This system is equipped with an Intel Core i3 13100 processor, ensuring smooth performance and responsiveness during intense gaming sessions. With a B660 motherboard and 16 GB of DDR4 RAM running at 3600 MHz, multitasking and running demanding applications is a breeze.\n\nThe heart of this gaming rig is the Nvidia RTX 3060 graphics card with 12 GB of dedicated memory, delivering stunning visuals and high frame rates for the latest games. You'll enjoy immersive graphics and seamless gameplay, whether you're exploring vast open worlds or engaging in fast-paced action.\n\nStorage is not an issue with a speedy 500 GB PCI-e SSD, providing quick load times and ample space for your favorite games and applications. The system is housed in a stylish ATX case, featuring efficient airflow with a 120 mm cooling fan to keep everything running cool and quiet.\n\nWith a reliable 650 W power supply, this gaming computer is ready to handle your gaming needs and more. Get ready to level up your gaming experience with this exceptional build!",
        "delivery_days": 3,
        "price": 78310,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47918.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 12100F/B760 DDR4/DDR4 16 Гб 3200 Mhz/Nvidia RTX 4060 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "Представляем вашему вниманию мощный игровой компьютер, созданный для удовлетворения всех ваших потребностей в современном гейминге. В его основе лежит производительный процессор Intel Core i3 12100F, который в сочетании с чипсетом B760 обеспечит надежную и быструю работу даже в самых требовательных играх.\n\nОперативная память объемом 16 Гб типа DDR4 с частотой 3200 МГц позволяет моментально переключаться между приложениями и играть на высоких настройках графики без задержек. За визуальную часть отвечает видеокарта Nvidia RTX 4060 с 8 Гб видеопамяти, предоставляя вам возможность насладиться великолепной графикой и плавным игровым процессом.\n\nКомпьютер оснащен быстрым SSD накопителем на 500 Гб с интерфейсом PCI-e, что обеспечивает молниеносную загрузку операционной системы и игр. Надежный корпус формата ATX с воздушным охлаждением и 120 мм вентилятором позаботится о поддержании оптимальной температуры для всех комплектующих.\n\nБлок питания мощностью 650 Вт гарантирует стабильную работу системы даже при максимальных нагрузках. Этот игровой ПК идеально подходит как для начинающих геймеров, так и для опытных игроков, стремящихся к новым вершинам в мире виртуальных сражений.",
        "delivery_days": 3,
        "price": 78310,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47919.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B760 DDR4/DDR4 16 Гб 3200 Mhz/Nvidia RTX 4060 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "Конечно! Вот описание для вашего игрового компьютера:\n\n---\n\n**Игровой компьютер Intel Core i3 13100F**\n\nПогрузитесь в мир высоких технологий и захватывающих игр с нашим игровым компьютером на базе Intel Core i3 13100F. Этот мощный ПК оснащен материнской платой B760 и поддерживает оперативную память DDR4 объемом 16 Гб с частотой 3200 МГц, что обеспечивает быструю и стабильную работу в любых игровых условиях.\n\nС графической картой Nvidia RTX 4060 с 8 Гб видеопамяти вы сможете наслаждаться великолепной графикой и плавным игровым процессом даже в самых требовательных играх. Быстрый SSD объемом 500 Гб с интерфейсом PCI-e гарантирует мгновенную загрузку игр и приложений, а также достаточно места для хранения ваших любимых тайтлов.\n\nКорпус ATX с воздушным охлаждением 120 мм обеспечивает отличную вентиляцию и поддерживает оптимальную температуру компонентов, что увеличивает их срок службы. Блок питания мощностью 650 Вт обеспечивает надежное питание для всех компонентов системы.\n\nЭтот игровой компьютер — идеальный выбор для геймеров, которые ищут баланс между производительностью и ценой. Подготовьтесь к новым игровым приключениям с нашим Intel Core i3 13100F!\n\n--- \n\nЕсли necesitas más información o ajustes, ¡házmelo saber!",
        "delivery_days": 3,
        "price": 81110,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47920.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 12100/B660 DDR4/DDR4 16 Гб 3200 Mhz/Nvidia RTX 4060Ti 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/550 Вт",
        "description": "**Описание товара: Игровой компьютер**\n\nПогрузитесь в мир высоких технологий и захватывающих игр с нашим игровым компьютером, оснащенным мощным процессором Intel Core i3 12100. Этот надежный и производительный ПК создан для тех, кто ценит скорость и качество в каждой игре.\n\n**Основные характеристики:**\n\n- **Процессор:** Intel Core i3 12100 – четырехъядерный процессор с высокой тактовой частотой, обеспечивающий отличную производительность в современных играх и приложениях.\n  \n- **Материнская плата:** B660, поддерживающая DDR4, что позволяет использовать оперативную память с высокой скоростью и эффективностью.\n  \n- **Оперативная память:** 16 Гб DDR4 3200 Мhz – идеальный объем для многозадачности и комфортной игры без задержек.\n\n- **Графическая карта:** Nvidia RTX 4060Ti 8 Гб – обеспечит вам великолепную графику и поддержку современных технологий, таких как Ray Tracing, для максимального погружения в игровую атмосферу.\n\n- **Накопитель:** SSD 500 Гб PCI-e – быстрое и надежное хранилище для ваших игр и приложений, обеспечивающее мгновенную загрузку и высокую скорость работы.\n\n- **Корпус:** ATX с воздушным охлаждением 120 мм – стильный и функциональный, обеспечивает отличную вентиляцию и защиту компонентов.\n\n- **Блок питания:** 550 Вт – мощный и надежный блок питания, который гарантирует стабильную работу системы даже при максимальных нагрузках.\n\nЭтот игровой компьютер идеально подходит как для казуальных, так и для хардкорных геймеров, обеспечивая отличную производительность и возможность обновления в будущем. Откройте для себя новые горизонты в мире игр с нашим мощным и стильным игровым ПК!",
        "delivery_days": 3,
        "price": 83930,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46954.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i3 12100F/RTX 4060 Ti 8Gb/DDR4 32Gb/SSD 1Tb/650W)",
        "description": "Introducing the Tech Haven Game PC, a powerhouse designed for gamers who demand performance and speed. Equipped with an Intel Core i3 12100F processor, this gaming rig ensures smooth gameplay and quick load times. The RTX 4060 Ti with 8GB of VRAM delivers stunning graphics and supports the latest gaming technologies, making your gaming experience truly immersive.\n\nWith 32GB of DDR4 RAM, multitasking is a breeze, allowing you to run multiple applications without any lag. The 1TB SSD provides ample storage for your favorite games, ensuring fast access and reduced loading times. Plus, the 650W power supply guarantees reliable performance, keeping your system running efficiently.\n\nWhether you're diving into the latest AAA titles or enjoying indie gems, the Tech Haven Game PC is your ultimate gaming companion. Get ready to elevate your gaming experience!",
        "delivery_days": 3,
        "price": 84070,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46951.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 12400F/RTX 4060 8Gb/DDR4 16Gb/SSD 1Tb/650W)",
        "description": "Представляем вашему вниманию высокопроизводительный игровой компьютер Tech Haven Game — идеальное решение для геймеров, стремящихся к максимальной производительности и реалистичности графики. Этот мощный ПК оснащён шестиядерным процессором Intel Core i5 12400F, который обеспечивает быстрое и плавное выполнение любых задач, будь то игры, стриминг или обработка видео.\n\nГрафическая карта NVIDIA GeForce RTX 4060 с 8 Гб видеопамяти открывает перед вами мир фотореалистичных виртуальных приключений и захватывающих визуальных эффектов благодаря поддержке технологии трассировки лучей и искусственного интеллекта. Наслаждайтесь играми в высоком разрешении и с увеличенной частотой кадров.\n\nОперативная память DDR4 объёмом 16 Гб позволяет с лёгкостью справляться с многозадачностью и запускать даже самые требовательные приложения без задержек. Установленный SSD-накопитель на 1 Тб обеспечивает молниеносную загрузку системы и игр, а также предоставляет достаточное пространство для хранения вашей коллекции игр и мультимедийных файлов.\n\nБлок питания на 650 Вт гарантирует стабильную работу всех компонентов, обеспечивая эффективность и надёжность системы в любых условиях. Игровой компьютер Tech Haven Game станет вашим верным спутником в мире виртуальных развлечений, предоставляя всё необходимое для комфортного и увлекательного геймплея.",
        "delivery_days": 3,
        "price": 84850,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46957.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600X/RTX 4060 8Gb/DDR4 16Gb/SSD 1Tb/650W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором AMD Ryzen 5 5600X, он обеспечивает отличную производительность и быструю обработку данных. Графическая карта RTX 4060 с 8 Гб видеопамяти позволяет наслаждаться играми в высоком разрешении и с максимальными настройками графики. \n\nС 16 Гб оперативной памяти DDR4 вы сможете запускать несколько приложений одновременно без потери производительности. А SSD на 1 Тб обеспечивает молниеносную загрузку игр и приложений, а также достаточно места для хранения всех ваших любимых тайтлов. \n\nС блоком питания на 650 Вт, этот компьютер готов справиться с любыми задачами, которые вы ему поставите. Идеальный выбор для тех, кто хочет погрузиться в мир игр без компромиссов!",
        "delivery_days": 3,
        "price": 88590,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46955.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B760 DDR4/DDR4 16 Гб 3200Mhz/Nvidia RTX 4060 TI 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/750 Вт",
        "description": "Представляем вашему вниманию мощный игровой компьютер, созданный для захватывающего игрового процесса и высокой производительности. Этот ПК оборудован процессором Intel Core i3 13100F, который обеспечивает впечатляющую скорость и стабильность работы, идеально подходя для современных игр и многозадачности. Материнская плата на базе чипсета B760 поддерживает оперативную память стандарта DDR4 с объёмом 16 Гб и частотой 3200 MHz, что гарантирует быструю реакцию системы и плавное выполнение всех задач.\n\nГрафический процессор Nvidia RTX 4060 TI с 8 Гб видеопамяти обеспечивает невероятно реалистичную графику и поддержку современных технологий, таких как трассировка лучей и DLSS. Он позволит вам наслаждаться самыми требовательными играми на высоких настройках.\n\nДля хранения данных предусмотрен быстрый SSD объёмом 500 Гб с интерфейсом PCI-e, который обеспечивает мгновенную загрузку системы и игр, а также улучшает общую производительность.\n\nКорпус формата ATX со стильным дизайном и эффективной системой охлаждения с 120 мм воздушным потоком поддерживает оптимальную температуру всех компонентов. Блок питания на 750 Вт гарантирует стабильную работу системы и достаточный запас мощности для будущих апгрейдов.\n\nЭтот игровой компьютер — ваш надёжный спутник в мире цифровых развлечений, готовый справиться с любыми вызовами и подарить вам множество часов удовольствия от игр.",
        "delivery_days": 3,
        "price": 89750,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46956.220.jpg",
        "name_product": "Игровой компьютер Intel Core i3 13100F/B760 DDR4/DDR4 16 Гб 3200Mhz/Nvidia RTX 4060 TI 8 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/750 Вт",
        "description": "**Описание товара: Игровой компьютер Intel Core i3 13100F**\n\nПогрузитесь в мир высококачественных игр и многозадачности с нашим игровым компьютером, оснащенным мощным процессором Intel Core i3 13100F. Этот компьютер идеально подходит как для геймеров, так и для пользователей, которым необходимо высокое быстродействие в повседневных задачах.\n\n**Основные характеристики:**\n- **Процессор:** Intel Core i3 13100F — обеспечивает отличную производительность и эффективность, позволяя запускать современные игры и приложения без задержек.\n- **Материнская плата:** B760 — поддерживает новейшие технологии и обеспечивает стабильную работу системы.\n- **Оперативная память:** 16 Гб DDR4 3200Mhz — быстрая и надежная память для комфортного выполнения многозадачности и игр.\n- **Видеокарта:** Nvidia RTX 4060 TI 8 Гб — мощная графика для запуска игр на высоких настройках, поддержка технологий Ray Tracing и DLSS для реалистичной графики.\n- **Накопитель:** SSD 500 Гб PCI-e — молниеносная скорость загрузки игр и приложений, а также достаточный объем для хранения ваших любимых игр и файлов.\n- **Корпус:** ATX — стильный и функциональный дизайн, обеспечивающий хорошую вентиляцию и возможность установки дополнительных компонентов.\n- **Система охлаждения:** Воздушное охлаждение 120 мм — гарантирует стабильную работу системы даже при высоких нагрузках.\n- **Блок питания:** 750 Вт — надежный источник питания, способный поддерживать все компоненты системы.\n\nЭтот игровой компьютер станет отличным выбором для тех, кто хочет получить максимальное удовольствие от игр и работы. С его помощью вы сможете наслаждаться плавной графикой, быстрой загрузкой и стабильной производительностью. Не упустите возможность обновить свою игровую станцию с нашим мощным решением!",
        "delivery_days": 3,
        "price": 90760,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46598.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13400F/B760 DDR4/DDR4 16 Гб 3600Mhz/Nvidia RTX 3060 TI 8 Гб/SSD 1000 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "Introducing our powerful gaming computer, designed to elevate your gaming experience! This rig is equipped with an Intel Core i5 13400F processor, ensuring smooth performance and responsiveness during intense gaming sessions. With 16 GB of DDR4 RAM running at 3600 MHz, multitasking and running demanding applications is a breeze.\n\nThe Nvidia RTX 3060 TI graphics card with 8 GB of memory delivers stunning visuals and high frame rates, making it perfect for both gaming and creative tasks. You'll enjoy immersive graphics and seamless gameplay in your favorite titles.\n\nStorage is not an issue with a spacious 1 TB PCI-e SSD, providing lightning-fast load times and ample space for your games and files. The ATX case offers a sleek design and efficient airflow, complemented by a 120 mm air cooler to keep your system running cool and quiet.\n\nWith a reliable 650 W power supply, this gaming computer is ready to handle all your gaming needs. Get ready to conquer your games with this exceptional setup!",
        "delivery_days": 3,
        "price": 90980,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46599.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 7500F/RTX 4060 8Gb/DDR5 16Gb/SSD 1Tb/600W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игр с игровым компьютером Tech Haven Game, который сочетает в себе мощность и производительность. Оснащённый процессором AMD Ryzen 5 7500F, этот ПК обеспечивает быструю и стабильную работу, позволяя вам наслаждаться даже самыми требовательными играми без задержек и лагов.\n\nГрафическая карта RTX 4060 с 8 Гб видеопамяти гарантирует потрясающую графику и поддержку современных технологий, таких как трассировка лучей и DLSS, что делает ваши игровые сессии ещё более реалистичными и захватывающими. \n\nС оперативной памятью DDR5 объёмом 16 Гб, вы сможете легко multitask'ить, запускать несколько приложений и игр одновременно, не беспокоясь о производительности. А быстрый SSD на 1 Тб обеспечит мгновенную загрузку игр и приложений, а также достаточное пространство для хранения всех ваших любимых тайтлов.\n\nС блоком питания мощностью 600W, этот компьютер готов к любым нагрузкам и обеспечит стабильную работу всех компонентов. \n\nTech Haven Game — это идеальный выбор для геймеров, которые ценят качество и производительность. Откройте для себя новые горизонты в мире игр с этим мощным игровым компьютером!",
        "delivery_days": 3,
        "price": 93950,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46602.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600X/RTX 4060 Ti 8Gb/DDR4 16Gb/SSD 1Tb/700W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игр с игровым компьютером Tech Haven Game, который сочетает в себе мощность и производительность для достижения максимальных результатов в любых игровых проектах. Оснащенный процессором AMD Ryzen 5 5600X, этот компьютер обеспечивает отличную многопоточную производительность, позволяя вам легко справляться с самыми требовательными играми и приложениями.\n\nГрафическая карта RTX 4060 Ti с 8 Гб видеопамяти гарантирует великолепную графику и плавный игровой процесс даже в самых насыщенных сценах. Вы сможете наслаждаться играми в высоком разрешении и с максимальными настройками графики, благодаря поддержке технологий трассировки лучей и DLSS.\n\nС оперативной памятью DDR4 объемом 16 Гб, вы получите быструю и стабильную работу системы, что особенно важно для многозадачности и игр. А SSD на 1 Тб обеспечит мгновенную загрузку игр и приложений, а также достаточно места для хранения всех ваших любимых проектов.\n\nБлок питания мощностью 700 Вт обеспечивает надежную работу всех компонентов, а продуманная система охлаждения позволяет поддерживать оптимальную температуру даже при длительных игровых сессиях.\n\nИгровой компьютер Tech Haven Game — это идеальный выбор для геймеров, стремящихся к максимальному качеству и производительности. Поднимите свои игровые достижения на новый уровень с этим мощным и стильным устройством!",
        "delivery_days": 3,
        "price": 97300,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46600.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 10400/B560 DDR4/DDR4 16 Гб 3600 Mhz/Nvidia RTX 3070 8 Гб/SSD 512 Гб PCI-e/CASE mATX/Воздушное 140 мм/700 Вт",
        "description": "Представляем вашему вниманию мощный игровой компьютер, созданный для самых требовательных геймеров и ценителей высококачественной графики. В основе системы лежит процессор Intel Core i5 10400, который обеспечивает быстрый и плавный геймплей, способный справиться с многозадачностью и ресурсоемкими приложениями.\n\nМатеринская плата с чипсетом B560 поддерживает новейшие технологии и оперативную память DDR4 объемом 16 Гб с впечатляющей частотой 3600 МГц, что гарантирует быструю загрузку и обработку данных. Видеокарта Nvidia RTX 3070 с 8 Гб видеопамяти позволяет насладиться высокими настройками графики и рейтрейсингом в современных играх, обеспечивая реалистичную картинку и плавный игровой процесс.\n\nДля хранения данных предусмотрен скоростной SSD на 512 Гб PCI-e, обеспечивающий молниеносную загрузку системы и приложений, а также хранение всех ваших игровых данных с удобным доступом.\n\nКомпьютер собран в компактном и стильном корпусе формата mATX, оборудованном системой воздушного охлаждения с вентилятором диаметром 140 мм, который эффективно отводит тепло и поддерживает стабильную работу всех компонентов. Блок питания на 700 Вт гарантирует стабильную работу даже при максимальных нагрузках.\n\nЭтот игровой компьютер – идеальный выбор для тех, кто хочет наслаждаться актуальными играми на высоких настройках и быть уверенным в надежности своего оборудования. Покоряйте виртуальные миры с комфортом и уверенностью!",
        "delivery_days": 3,
        "price": 101550,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46603.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 12400F/RTX 4060 TI 8Gb/DDR5 16Gb/SSD 1Tb/650W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором Intel Core i5 12400F, он обеспечивает отличную производительность в самых требовательных играх. Видеокарта RTX 4060 TI с 8 Гб видеопамяти гарантирует потрясающую графику и плавный игровой процесс. С 16 Гб оперативной памяти DDR5 вы сможете запускать несколько приложений одновременно без потери производительности. А SSD на 1 Тб обеспечит быстрый доступ к вашим играм и файлам. С блоком питания на 650 Вт вы можете быть уверены в стабильной работе системы. Этот компьютер — идеальный выбор для тех, кто хочет наслаждаться играми на максимальных настройках!",
        "delivery_days": 3,
        "price": 104040,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47496.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 13400F/RTX 4060 Ti 8Gb/DDR5 16Gb/SSD 1Tb/650W)",
        "description": "Конечно! Вот описание для вашего игрового компьютера:\n\n---\n\n**Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высоких технологий и захватывающих игр с игровым компьютером Tech Haven Game! Оснащённый мощным процессором Intel Core i5 13400F и видеокартой RTX 4060 Ti с 8 Гб видеопамяти, этот компьютер обеспечит вам невероятную производительность и плавный игровой процесс даже в самых требовательных играх.\n\nС 16 Гб оперативной памяти DDR5 вы сможете легко справляться с многозадачностью и запускать несколько приложений одновременно. А быстрый SSD на 1 Тб обеспечит мгновенную загрузку игр и приложений, позволяя вам проводить больше времени в игре и меньше — в ожидании.\n\nС блоком питания мощностью 650W, вы можете быть уверены в стабильной работе системы даже при максимальных нагрузках. Этот компьютер идеально подходит как для геймеров, так и для тех, кто ищет надежное устройство для работы и развлечений.\n\n**Основные характеристики:**\n- Процессор: Intel Core i5 13400F\n- Видеокарта: RTX 4060 Ti 8Gb\n- Оперативная память: DDR5 16Gb\n- Накопитель: SSD 1Tb\n- Блок питания: 650W\n\nНе упустите возможность стать обладателем игрового компьютера Tech Haven Game и наслаждайтесь каждым моментом в виртуальном мире!\n\n--- \n\nНадеюсь, это описание вам понравится! Если нужно что-то изменить или добавить, дайте знать!",
        "delivery_days": 3,
        "price": 104540,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47497.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13400F/B760 DDR5/DDR5 32 Гб 5600Mhz/Nvidia RTX 4060Ti 8 Гб/SSD 1000 Гб PCI-e/CASE ATX/Воздушное 120 мм/650 Вт",
        "description": "Представляем вам мощный игровой компьютер, созданный для настоящих геймеров и всех, кто ценит высокий уровень производительности и надежность. Основой данной конфигурации служит процессор Intel Core i5 13400F, обеспечивающий отличную производительность для любых современных игр и приложений.\n\nМатеринская плата на базе чипсета B760 поддерживает оперативную память DDR5 — это не только шаг в будущее, но и ваш пропуск к невероятной скорости и эффективности. Эта система оснащена 32 ГБ оперативной памяти DDR5 с частотой 5600 МГц, что позволяет запускать игры на самых высоких настройках и быстро переключаться между задачами без задержек.\n\nВидеокарта Nvidia RTX 4060Ti с 8 ГБ видеопамяти открывает перед вами визуальные горизонты в самых популярных играх, обеспечивая реалистичную графику, плавный и детализированный геймплей. Наслаждайтесь поддержкой трассировки лучей и последних технологий рендеринга для полного погружения в игровую вселенную.\n\nДля хранения данных используется быстрый твердотельный накопитель емкостью 1000 ГБ PCI-e, который значительно ускорит загрузку ваших игр и ОС, а также обеспечит достаточно места для хранения всех нужных файлов и приложений.\n\nЭтот игровой компьютер собран в корпусе формата ATX и поддерживает отличное охлаждение благодаря мощной воздушной системе с вентилятором диаметром 120 мм. Блок питания мощностью 650 Вт гарантирует стабильную работу всех компонентов, обеспечивая надежность и долговечность системы.\n\nВыбирая этот игровой компьютер, вы получаете идеальное сочетание производительности, технологий и стиля, которое удовлетворит самые взыскательные запросы современных геймеров. Будьте готовы окунуться в захватывающую атмосферу игрового мира без компромиссов!",
        "delivery_days": 3,
        "price": 109260,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47498.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 5600X/RTX 4070 12Gb/DDR4 32Gb/SSD 1Tb/750W)",
        "description": "**Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высоких технологий и захватывающих игровых приключений с игровым компьютером Tech Haven Game! Этот мощный ПК создан для настоящих геймеров, которые ценят производительность и качество графики.\n\n**Характеристики:**\n\n- **Процессор:** AMD Ryzen 5 5600X – 6 ядер и 12 потоков обеспечивают отличную многозадачность и высокую производительность в любых современных играх.\n- **Видеокарта:** NVIDIA GeForce RTX 4070 с 12 ГБ видеопамяти – наслаждайтесь невероятной графикой и плавным игровым процессом благодаря поддержке технологий Ray Tracing и DLSS.\n- **Оперативная память:** 32 ГБ DDR4 – обеспечьте себе максимальную скорость и эффективность работы в играх и приложениях, даже при многозадачности.\n- **Накопитель:** SSD 1 ТБ – мгновенная загрузка игр и приложений, а также достаточно места для хранения всех ваших любимых тайтлов.\n- **Блок питания:** 750W – надежное питание для стабильной работы системы и возможности дальнейшего апгрейда.\n\n**Почему выбирают Tech Haven Game?**\n\nЭтот игровой компьютер идеально подходит как для киберспортивных турниров, так и для одиночных приключений в открытом мире. С ним вы сможете наслаждаться самыми современными играми на максимальных настройках без потери FPS. Элегантный дизайн корпуса и качественная сборка делают Tech Haven Game не только мощным, но и стильным решением для вашего игрового пространства.\n\nНе упустите возможность стать обладателем игрового компьютера, который подарит вам незабываемые моменты в мире виртуальных развлечений!",
        "delivery_days": 3,
        "price": 111530,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47499.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 7500F/RTX 4060 Ti 8Gb/DDR5 32Gb/SSD 1Tb/650W)",
        "description": "Игровой компьютер Tech Haven Game — идеальное решение для настоящих геймеров и любителей высокопроизводительных технологий. Это мощное устройство обеспечивает потрясающую производительность благодаря современным комплектующим.\n\nВ основе компьютера лежит процессор AMD Ryzen 5 7500F, который гарантирует впечатляющую скорость и стабильность работы даже в самые требовательные игровые моменты. Видеокарта RTX 4060 Ti с 8 Гб видеопамяти предоставляет вам возможность наслаждаться потрясающей графикой и реалистичными эффектами в любимых играх, максимально раскрывая их потенциал.\n\nСистема оснащена оперативной памятью DDR5 объёмом 32 Гб, что обеспечивает быстрый доступ к данным и плавный многозадачный процесс. Хранилище представлено SSD-диском на 1 Тб, который позволяет значительно сокращать время загрузки системы и игр, обеспечивая молниеносный запуск и сохранение данных.\n\nБлок питания на 650 Вт гарантирует бесперебойное питание всех компонентов, поддерживая стабильную работу даже при максимальных нагрузках. Игровой компьютер Tech Haven Game — это сочетание мощности, скорости и надежности, которое позволит вам полностью погрузиться в мир игр и получить незабываемые впечатления от каждого игрового сеанса.",
        "delivery_days": 3,
        "price": 112970,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47500.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13400/B760 DDR5/DDR5 32 Гб 6000 Mhz/Nvidia RTX 4060 Ti 16 Гб/SSD 500 Гб PCI-e/CASE ATX/Воздушное 120 мм/700 Вт",
        "description": "**Описание товара: Игровой компьютер Intel Core i5 13400**\n\nПогрузитесь в мир высоких технологий и непревзойденной производительности с игровым компьютером на базе Intel Core i5 13400. Этот мощный ПК создан для тех, кто ценит скорость, качество графики и надежность в играх и повседневных задачах.\n\n**Ключевые характеристики:**\n\n- **Процессор:** Intel Core i5 13400 — обеспечивает отличную многозадачность и высокую производительность в современных играх.\n- **Материнская плата:** B760 — поддерживает новейшие технологии и гарантирует стабильную работу системы.\n- **Оперативная память:** 32 Гб DDR5 с частотой 6000 MHz — обеспечивает молниеносный отклик и возможность запуска нескольких приложений одновременно без потери производительности.\n- **Графическая карта:** Nvidia RTX 4060 Ti 16 Гб — наслаждайтесь великолепной графикой и плавным игровым процессом в самых требовательных играх благодаря поддержке технологий Ray Tracing и DLSS.\n- **Накопитель:** SSD на 500 Гб PCI-e — мгновенные загрузки игр и приложений, а также достаточное пространство для хранения ваших любимых тайтлов.\n- **Корпус:** ATX — стильный и функциональный, обеспечивает отличную вентиляцию и возможность модернизации.\n- **Система охлаждения:** Воздушное охлаждение 120 мм — гарантирует стабильную работу компонентов даже при высоких нагрузках.\n- **Блок питания:** 700 Вт — надежный источник питания, обеспечивающий стабильность работы системы в любых условиях.\n\nЭтот игровой компьютер станет вашим надежным союзником в мире виртуальных приключений, позволяя наслаждаться играми на максимальных настройках. Будь то захватывающие экшены или стратегические симуляции, вы получите незабываемый опыт и высокую производительность. Не упустите шанс стать обладателем этого мощного игрового решения!",
        "delivery_days": 3,
        "price": 113000,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "62878.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 13400F/RTX 4060 Ti 16Gb/DDR5 32Gb/SSD 2Tb/750W)",
        "description": "Представляем вам мощный игровой компьютер Tech Haven Game — идеальное решение для геймеров и тех, кто ценит высокую производительность. Эта модель оснащена процессором Intel Core i5 13400F, который обеспечивает великолепную скорость работы и стабильность в любых играх и приложениях. Видеокарта NVIDIA RTX 4060 Ti с 16 Гб видеопамяти позволит вам насладиться потрясающей графикой и насыщенными визуальными эффектами, поддерживая современные технологии трассировки лучей и масштабирование DLSS.\n\nС 32 Гб оперативной памяти DDR5 ваш компьютер будет справляться с многозадачностью и предоставлять плавный игровой опыт без задержек. А SSD-накопитель объемом 2 Тб обеспечит вам не только молниеносную загрузку игр и приложений, но и вместительное хранилище для ваших данных и медиафайлов. Блок питания на 750 Вт гарантирует стабильную работу всей системы под серьезными нагрузками.\n\nИгровой компьютер Tech Haven Game – это сочетание передовых технологий и надежности. Он станет вашим неизменным помощником как в виртуальных приключениях, так и в повседневных задачах. Поднимите свое игровое мастерство на новый уровень с этой мощной машиной!",
        "delivery_days": 3,
        "price": 116030,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "62879.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 12400F/RTX 4070 12Gb/DDR5 32Gb/SSD 1Tb/750W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игр с игровым компьютером Tech Haven Game, который сочетает в себе мощность и производительность, необходимые для современных игровых приложений. Оснащенный процессором Intel Core i5 12400F, этот компьютер обеспечивает быструю и стабильную работу, позволяя вам наслаждаться играми без задержек и тормозов.\n\nГрафическая карта RTX 4070 с 12 Гб видеопамяти гарантирует великолепную графику и поддержку технологий, таких как Ray Tracing и DLSS, что делает ваши игровые сессии еще более реалистичными и захватывающими. Вы сможете играть в самые требовательные игры на максимальных настройках, наслаждаясь плавным геймплеем и яркими визуальными эффектами.\n\nС 32 Гб оперативной памяти DDR5 вы получите впечатляющую многозадачность и возможность запускать несколько приложений одновременно без потери производительности. А быстродействующий SSD на 1 Тб обеспечит мгновенную загрузку игр и приложений, а также достаточно места для хранения всех ваших любимых тайтлов.\n\nКомпьютер укомплектован блоком питания мощностью 750 Вт, что гарантирует надежную работу всех компонентов и возможность дальнейшего апгрейда. \n\nTech Haven Game — это идеальный выбор для геймеров, стремящихся к максимальной производительности и качеству. Откройте для себя новые горизонты в мире игр с этим мощным и стильным игровым компьютером!",
        "delivery_days": 3,
        "price": 127540,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "62880.220.png",
        "name_product": "Белый игровой компьютер Intel Core i5 13400F/B760 DDR4/DDR4 32 Гб 3200 MHz/Nvidia RTX 3060Ti 8 Гб/SSD 256 Гб PCI-e/SSD 1000 Гб PCI-e/Case mATX/Жидкостное 240 мм/650 Вт",
        "description": "Представляем вам мощный белый игровой компьютер, созданный для истинных ценителей виртуального мира и высоких технологий. В сердце этой машины — производительный процессор Intel Core i5 13400F, обеспечивающий молниеносную реакцию в любых играх и приложениях. Материнская плата на чипсете B760 поддерживает оперативную память DDR4 объемом 32 Гб с частотой 3200 MHz, что позволяет комфортно запускать как современные игры, так и работать с ресурсоёмкими программами.\n\nГрафическая видеокарта Nvidia RTX 3060Ti с 8 Гб видеопамяти открывает новые горизонты для любителей качественной графики, предоставляя возможность насладиться великолепной картинкой и поддержкой технологий трассировки лучей в реальном времени. \n\nСистема хранения представлена двумя накопителями SSD: стремительным 256 Гб PCI-e под операционную систему и основные приложения, а также обширным 1000 Гб PCI-e для ваших игр, медиа и других данных. \n\nВсе это упаковано в стильный и компактный корпус формата mATX, в котором предусмотрено жидкостное охлаждение с радиатором 240 мм, поддерживающее оптимальную температуру для безопасной и стабильной работы всей системы. Комплект дополняется надежным блоком питания мощностью 650 Вт, гарантирующим бесперебойное электрооборудование. \n\nЭтот белый игровой компьютер — идеальное сочетание производительности, надежности и элегантного дизайна, способное удовлетворить даже самые высокие требования современных геймеров и киберспортсменов.",
        "delivery_days": 3,
        "price": 131690,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46927.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i3 13400F/RTX 4070 12Gb/DDR5 32Gb/SSD 1Tb/750W)",
        "description": "**Описание товара: Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высоких технологий и захватывающих игровых приключений с игровым компьютером Tech Haven Game. Этот мощный ПК создан для настоящих геймеров, которые ценят производительность и качество.\n\n**Основные характеристики:**\n\n- **Процессор:** Intel Core i3 13400F — обеспечивает быструю и стабильную работу, позволяя вам наслаждаться играми без задержек.\n- **Видеокарта:** NVIDIA GeForce RTX 4070 с 12 Гб видеопамяти — гарантирует великолепную графику и поддержку современных технологий, таких как Ray Tracing и DLSS, что делает ваши игры более реалистичными и захватывающими.\n- **Оперативная память:** 32 Гб DDR5 — обеспечивает молниеносную скорость обработки данных и позволяет запускать несколько приложений одновременно без потери производительности.\n- **Накопитель:** SSD на 1 Тб — обеспечивает мгновенную загрузку игр и приложений, а также достаточно места для хранения ваших любимых тайтлов и медиафайлов.\n- **Блок питания:** 750W — надежный источник питания, который поддерживает стабильную работу всех компонентов системы.\n\n**Преимущества:**\n\n- **Современный дизайн:** Эстетичный корпус с подсветкой и хорошей вентиляцией, который впишется в любой игровой сетап.\n- **Готовность к будущему:** Возможность апгрейда компонентов, что позволяет вам оставаться на шаг впереди в мире технологий.\n- **Оптимизация для игр:** Предустановленное программное обеспечение для оптимизации игровых процессов и повышения производительности.\n\nИгровой компьютер Tech Haven Game — это идеальный выбор для тех, кто хочет получить максимальное удовольствие от игр, не беспокоясь о производительности. Откройте для себя новые горизонты виртуальных миров с этим мощным игровым решением!",
        "delivery_days": 3,
        "price": 135500,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46928.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 7500F/RTX 4070 Super 12Gb/DDR5 32Gb/SSD 2Tb/850W)",
        "description": "**Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высоких технологий и захватывающих игр с игровым компьютером Tech Haven Game! Этот мощный ПК станет вашим идеальным спутником для любых игровых приключений и задач.\n\n**Основные характеристики:**\n\n- **Процессор:** AMD Ryzen 5 7500F — обеспечивает высокую производительность и многозадачность, позволяя вам наслаждаться плавным геймплеем даже в самых требовательных играх.\n  \n- **Графика:** NVIDIA RTX 4070 Super с 12 Гб видеопамяти — откройте для себя невероятную графику и реалистичные визуальные эффекты. Играйте в новейшие тайтлы на максимальных настройках и наслаждайтесь поддержкой трассировки лучей.\n\n- **Оперативная память:** 32 Гб DDR5 — быстрая и эффективная память, обеспечивающая мгновенный доступ к данным и высокую скорость работы приложений.\n\n- **Накопитель:** SSD на 2 Тб — мгновенная загрузка игр и приложений, а также достаточное пространство для хранения вашей библиотеки.\n\n- **Блок питания:** 850W — надежный блок питания, который гарантирует стабильную работу всех компонентов даже под высокой нагрузкой.\n\n**Преимущества:**\n\n- **Игровая производительность:** Компьютер Tech Haven Game идеально подходит для современных игр, обеспечивая высокую частоту кадров и четкую графику.\n  \n- **Будущая готовность:** Поддержка последних технологий и стандартов, что делает его отличным выбором для долгосрочных инвестиций в игровую систему.\n\n- **Эстетика и охлаждение:** Стильный корпус с продуманной системой охлаждения, который не только выглядит привлекательно, но и обеспечивает оптимальные температуры для всех компонентов.\n\n**Заключение:**\n\nИгровой компьютер Tech Haven Game — это не просто машина, это ваш ключ к новым виртуальным мирам. Наслаждайтесь игровым процессом без ограничений и открывайте для себя новые горизонты с этим мощным и надежным устройством!",
        "delivery_days": 3,
        "price": 143970,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46930.220.png",
        "name_product": "Компьютер для автокада Intel Core i7 13700/B760 DDR5/DDR5 64 Гб 5600 Mhz/Nvidia RTX 3060 12 Гб/SSD 1000 Гб PCI-e/HDD 4000 Гб/CASE ATX/Жидкостное 240 мм/750 Вт",
        "description": "Представляем вашему вниманию мощный компьютер, идеальный для профессиональной работы в AutoCAD и других ресурсоёмких приложениях. Данный ПК оснащён передовым процессором Intel Core i7 13700 и чипсетом B760, что обеспечивает высокую производительность и быструю обработку ваших задач.\n\nОперативная память объёмом 64 Гб DDR5 с частотой 5600 МГц позволяет работать с большими проектами и одновременно запускать множество приложений без задержек и потерь в скорости. Видеокарта Nvidia RTX 3060 с 12 Гб встроенной памяти гарантирует высококачественное отображение и плавную работу графики, что важно для сложных дизайнерских и инженерных задач.\n\nСистема хранения включает быстрый SSD-диск на 1000 Гб PCI-e для оперативной загрузки приложений и системы, а также HDD на 4000 Гб для надёжного хранения больших объёмов данных. Это оптимальное сочетание скорости и ёмкости для работы над крупными проектами.\n\nКорпус ATX обеспечивает достаточное пространство для всех компонентов, а система жидкостного охлаждения с радиатором 240 мм эффективно поддерживает оптимальную температуру даже при максимальных нагрузках. Блок питания мощностью 750 Вт гарантирует стабильную работу всех компонентов без перебоев.\n\nС таким компьютером работа с AutoCAD станет не только эффективной, но и комфортной благодаря быстродействию и надёжности всех составляющих системы. Идеальный выбор для инженеров, архитекторов и дизайнеров, стремящихся к максимальной продуктивности.",
        "delivery_days": 3,
        "price": 145710,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46929.220.png",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 13400F/RTX 4070 Super 12Gb/DDR5 32Gb/SSD 2Tb/800W)",
        "description": "Игровой компьютер Tech Haven Game — идеальный выбор для геймеров, стремящихся к впечатляющим результатам и высокой производительности. Оснащенный мощным процессором Intel Core i5 13400F, он обеспечивает быструю обработку данных и безупречную работу даже в самых требовательных играх.\n\nГрафическая карта RTX 4070 Super с 12 Гб видеопамяти позволяет насладиться реалистичной графикой и плавностью изображения в играх последних поколений. Оцените все детали в высоком разрешении и забудьте о лаге во время самых динамичных игровых сессий.\n\n32 Гб оперативной памяти DDR5 гарантируют молниеносный отклик системы и позволяют запускать несколько приложений одновременно без снижения производительности. Вы можете работать с ресурсоемкими программами и одновременно наслаждаться игровым процессом.\n\nSSD-накопитель объемом 2 Тб обеспечивает мгновенную загрузку операционной системы и игр, а также предоставляет достаточно места для хранения огромной коллекции мультимедийных файлов и программ.\n\nБлок питания на 800W гарантирует стабильную работу системы, обеспечивая достаточную энергоэффективность и надежность даже при максимальных нагрузках. \n\nTech Haven Game – это не просто компьютер, это ваш надежный партнер на пути к победам в виртуальных мирах. Позвольте себе максимальное погружение в мир игр с этим мощным и стильным устройством!",
        "delivery_days": 3,
        "price": 146900,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "63539.220.jpeg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 7 7700X/RTX 4070 Super 12Gb/DDR5 32Gb/SSD 1Tb/750W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором AMD Ryzen 7 7700X, он обеспечивает невероятную производительность и быструю обработку данных. Графическая карта RTX 4070 Super с 12 Гб видеопамяти позволяет наслаждаться играми в высоком разрешении и с максимальными настройками графики. \n\nС 32 Гб оперативной памяти DDR5, вы можете запускать несколько приложений одновременно без потери производительности. А SSD на 1 Тб гарантирует молниеносную загрузку игр и приложений, а также достаточно места для хранения всех ваших любимых тайтлов. \n\nС блоком питания на 750 Вт, этот компьютер обеспечивает стабильную работу всех компонентов даже в самые напряжённые игровые моменты. Tech Haven Game — это идеальный выбор для тех, кто хочет погрузиться в мир игр без ограничений!",
        "delivery_days": 3,
        "price": 151970,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "63537.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13400/B760 DDR5/DDR5 32 Гб 5600Mhz/Nvidia RTX 4070 12 Гб/SSD 1000 Гб PCI-e/CASE ATX/Жидкостное 240 мм/750 Вт",
        "description": "**Описание товара: Игровой компьютер**\n\nПогрузитесь в мир высоких технологий и захватывающих игровых приключений с нашим мощным игровым компьютером, который сочетает в себе передовые компоненты и современный дизайн. \n\n**Процессор:** Intel Core i5 13400 — это высокопроизводительный процессор, обеспечивающий быструю обработку данных и отличную многозадачность. Он идеально подходит для современных игр и ресурсоемких приложений.\n\n**Материнская плата:** Оснащенная чипсетом B760, материнская плата поддерживает новейшие технологии и обеспечивает стабильную работу всех компонентов системы.\n\n**Оперативная память:** 32 Гб DDR5 с частотой 5600 МГц обеспечивают молниеносный доступ к данным и плавную работу даже в самых требовательных играх и приложениях.\n\n**Графическая карта:** Nvidia RTX 4070 с 12 Гб видеопамяти — это мощный графический процессор, который позволяет наслаждаться играми в высоком разрешении и с максимальными настройками графики. Поддержка технологий трассировки лучей и DLSS делает игровой процесс еще более реалистичным.\n\n**Накопитель:** SSD на 1000 Гб PCI-e обеспечивает молниеносную загрузку операционной системы и игр, а также достаточное пространство для хранения ваших данных и медиафайлов.\n\n**Корпус:** Стильный ATX-корпус не только выглядит привлекательно, но и обеспечивает отличную вентиляцию для всех компонентов системы.\n\n**Система охлаждения:** Жидкостное охлаждение на 240 мм гарантирует стабильную работу процессора даже под высокой нагрузкой, что позволяет вам сосредоточиться на игре, не беспокоясь о перегреве.\n\n**Блок питания:** Мощный блок питания на 750 Вт обеспечивает надежное и стабильное питание всех компонентов, что делает систему устойчивой к нагрузкам.\n\nЭтот игровой компьютер — идеальный выбор для геймеров и профессионалов, которые ценят производительность, надежность и стиль. Погружайтесь в мир игр с максимальным комфортом и наслаждайтесь каждой минутой игрового процесса!",
        "delivery_days": 3,
        "price": 152870,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "63538.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 13400F/RTX 4070 Ti 12Gb/DDR5 32Gb/SSD 2Tb/800W)",
        "description": "Игровой компьютер Tech Haven Game — это мощная машина, созданная для настоящих геймеров! Оснащённый процессором Intel Core i5 13400F и видеокартой RTX 4070 Ti с 12 Гб видеопамяти, он обеспечивает невероятную производительность и плавный игровой процесс даже в самых требовательных играх. С 32 Гб оперативной памяти DDR5 и 2 Тб SSD, вы получите молниеносную загрузку игр и приложений, а также достаточно места для хранения всех ваших любимых тайтлов. Блок питания на 800 Вт гарантирует стабильную работу системы. Этот компьютер — идеальный выбор для тех, кто хочет наслаждаться играми на максимальных настройках!",
        "delivery_days": 3,
        "price": 156020,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46922.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 7500F/RTX 4070 Ti Super 16Gb/DDR5 32Gb/SSD 1Tb/850W)",
        "description": "Игровой компьютер Tech Haven Game — это мощная машина, созданная для настоящих ценителей высокопроизводительных игр и ресурсоемких приложений. В его сердце находится процессор AMD Ryzen 5 7500F, обеспечивающий впечатляющую скорость и мгновенную отзывчивость в любой ситуации. Видеокарта RTX 4070 Ti Super с 16 Гб видеопамяти подарит вам возможность наслаждаться графикой высочайшего качества и реалистичностью игрового процесса.\n\nС оперативной памятью DDR5 объемом 32 Гб вы сможете одновременно запускать самые требовательные задачи без малейших заминок. Быстрый SSD-накопитель на 1 Тб гарантирует мгновенные загрузки системы и игр, а объем памяти позволяет поддерживать в актуальном состоянии вашу коллекцию приложений и медиафайлов.\n\nБлок питания мощностью 850 Вт гарантирует стабильную работу всех компонентов, обеспечивая запас для дальнейших модернизаций. Tech Haven Game — это не просто компьютер, это ваш надежный партнер на пути к игровым победам и творческим свершениям. Будьте готовы поднять ваш игровой опыт на новый уровень с Tech Haven Game!",
        "delivery_days": 3,
        "price": 163800,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46919.220.jpg",
        "name_product": "Игровой компьютер Intel Core i7 13700KF/Z790 DDR5/DDR5 32 Гб 5600Mhz/Nvidia RTX 4070 Ti 12 Гб/SSD 1000 Гб PCI-e/CASE ATX/СВО 360/850 Вт",
        "description": "Игровой компьютер высочайшего класса, созданный для настоящих ценителей качества и скорости. Оснащён мощным процессором Intel Core i7 13700KF и современным чипсетом Z790, этот ПК обеспечивает невероятную производительность и многозадачность. Система поддерживает новейшие стандарты памяти DDR5, а 32 Гб оперативной памяти с частотой 5600 MHz гарантируют быструю обработку данных и мгновенный отклик в самых требовательных приложениях и играх.\n\nГрафическая карта Nvidia RTX 4070 Ti с 12 Гб видеопамяти превращает ваши игровые сессии в настоящее визуальное путешествие, поддерживая самые современные технологии рендеринга и Ray Tracing. На сверхбыстром SSD накопителе PCI-e объёмом 1000 Гб найдется достаточно места для всех ваших игр и программ, с быстрым временем загрузки и высокой надёжностью хранения данных.\n\nКорпус ATX не только обеспечивает стильный и современный внешний вид, но и предоставляет лёгкий доступ для модернизации и улучшения вашего ПК в будущем. Система водяного охлаждения 360 мм (СВО) поддерживает оптимальную температуру компонентов, даже в самых жарких игровых баталиях, а блок питания мощностью 850 Вт гарантирует стабильность и эффективность вашей системы.\n\nЭтот игровой компьютер идеально подходит для геймеров, стремящихся к максимальной графике и производительности без компромиссов.",
        "delivery_days": 3,
        "price": 191330,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46925.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 5 7700X/RTX 4070 Ti Super 16Gb/DDR5 32Gb/SSD 2Tb/850W)",
        "description": "Игровой компьютер Tech Haven Game — это мощное решение для настоящих геймеров! Оснащённый процессором AMD Ryzen 5 7700X и видеокартой RTX 4070 Ti Super, он обеспечивает невероятную производительность в самых требовательных играх. С 32 Гб оперативной памяти DDR5 и 2 Тб SSD, вы получите молниеносную загрузку и достаточно места для всех ваших игр и приложений. Блок питания на 850 Вт гарантирует стабильную работу системы даже в самые напряжённые моменты. Этот компьютер — идеальный выбор для тех, кто хочет наслаждаться играми на максимальных настройках!",
        "delivery_days": 3,
        "price": 193600,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "46921.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13600KF/Z790 DDR5/DDR5 32 Гб 6400Mhz/Nvidia RTX 4070 TI 12 Гб/SSD 1000 Гб PCI-e/CASE ATX/Жидкостная 360 мм/850 Вт​",
        "description": "Представляем вам мощный игровой компьютер, созданный для настоящих любителей высококачественного гейминга и требовательных приложений. В его сердце работает передовой процессор Intel Core i5 13600KF, который в сочетании с чипсетом Z790 обеспечивает невероятную производительность и поддержку новейших технологий. Благодаря оперативной памяти DDR5 объемом 32 ГБ с впечатляющей частотой 6400 MHz вы можете наслаждаться плавной многозадачностью и быстрой загрузкой приложений.\n\nИгровая видеокарта Nvidia RTX 4070 TI с 12 ГБ видеопамяти позволяет вам исследовать миры с поразительным уровнем детализации и реалистичности графики, поддерживая современные игры в высоком разрешении и с активными настройками трассировки лучей. Ваши игры и данные будут храниться на быстром SSD-диске объемом 1000 ГБ с интерфейсом PCI-e, обеспечивая моментальный доступ к информации и быстрые загрузки.\n\nЭтот компьютер заключён в стильный корпус формата ATX, который дополнен высокоэффективной 360 мм жидкостной системой охлаждения, защищающей ваши комплектующие от перегрева и обеспечивающей тихую работу. Блок питания мощностью 850 Вт гарантирует стабильную и надежную подачу энергии для всех компонентов даже в условиях экстремальных нагрузок.\n\nДанный игровой компьютер — идеальный выбор для геймеров, стремящихся к максимальной производительности и графическому превосходству в современных играх и приложениях.",
        "delivery_days": 3,
        "price": 194870,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "46920.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i7 14600KF/RTX 4070 Ti Super 16Gb/DDR5 32Gb/SSD 2Tb/850W)",
        "description": "**Игровой компьютер Tech Haven Game**\n\nПогрузитесь в мир высококачественных игр с игровым компьютером Tech Haven Game, который сочетает в себе мощность и производительность для самых требовательных пользователей. Оснащённый процессором Intel Core i7 14600KF, этот компьютер обеспечивает невероятную скорость обработки данных и многозадачность, позволяя вам запускать самые ресурсоёмкие игры и приложения без задержек.\n\nГрафическая карта RTX 4070 Ti Super с 16 Гб видеопамяти гарантирует потрясающую графику и поддержку технологий Ray Tracing, что делает каждую игру визуально захватывающей. Погружайтесь в реалистичные миры и наслаждайтесь плавным игровым процессом даже при максимальных настройках.\n\nС 32 Гб оперативной памяти DDR5, этот компьютер легко справляется с многозадачностью, позволяя вам запускать несколько приложений одновременно. Быстрый SSD на 2 Тб обеспечивает мгновенную загрузку игр и приложений, а также достаточно места для хранения всех ваших файлов и медиа.\n\nБлок питания мощностью 850W обеспечивает стабильную работу всех компонентов, гарантируя надёжность и долговечность системы. \n\nИгровой компьютер Tech Haven Game — это идеальный выбор для геймеров, стремящихся к максимальной производительности и качеству. Откройте для себя новые горизонты в мире игр с этим мощным и стильным устройством!",
        "delivery_days": 3,
        "price": 204360,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47891.220.jpg",
        "name_product": "Игровой компьютер AMD Ryzen 9 5900X/X570 DDR4/DDR4 64 Гб 3600 MHz/Nvidia RTX 4080 16 Гб/SSD 1000 Гб SATA/Case ATX/Воздушное 120 мм/850 Вт",
        "description": "Introducing our high-performance gaming computer, powered by the AMD Ryzen 9 5900X processor, designed for gamers and creators alike. This powerhouse features an X570 motherboard and 64 GB of DDR4 RAM running at an impressive 3600 MHz, ensuring smooth multitasking and lightning-fast load times.\n\nEquipped with the Nvidia RTX 4080 graphics card with 16 GB of dedicated memory, you can expect stunning visuals and exceptional frame rates in the latest games. The 1 TB SATA SSD provides ample storage for your favorite titles and quick access to your files, enhancing your overall gaming experience.\n\nHoused in a sleek ATX case with efficient 120 mm air cooling, this system not only looks great but also stays cool during intense gaming sessions. With an 850 W power supply, you can rest assured that your components are well-supported and ready for any upgrades in the future.\n\nElevate your gaming experience with this top-of-the-line gaming computer, built for performance and reliability!",
        "delivery_days": 3,
        "price": 230470,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47892.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (AMD Ryzen 7 7700X/RTX 4080 Super 16Gb/DDR5 64Gb/SSD 2Tb/1000W)",
        "description": "Игровой компьютер Tech Haven Game - это мощная машина, созданная для самых требовательных геймеров и профессионалов, стремящихся к безупречному качеству и производительности. В основе системы лежит современный процессор AMD Ryzen 7 7700X, который обеспечивает невероятную скорость и эффективность в любой задаче, будь то игра с высоким FPS или сложная обработка данных.\n\nГрафическая карта RTX 4080 Super с 16 Гб видеопамяти позволяет насладиться реалистичной графикой и поддерживает технологии трассировки лучей и DLSS, даря незабываемые визуальные восприятия в самых современных играх. Оперативная память DDR5 объемом 64 Гб гарантирует плавную многозадачность и высокую производительность даже в самых ресурсоемких приложениях.\n\nДля хранения ваших данных и игр предусмотрен сверхскоростной SSD объемом 2 Тб, который обеспечивает мгновенное загрузку, минимальное время отклика и невероятную надежность. Блок питания на 1000 Вт гарантирует стабильную работу всех компонентов, даже при максимальной нагрузке, и обеспечивает необходимый запас мощности для будущих апгрейдов.\n\nИгровой компьютер Tech Haven Game - это не просто инструмент для игр, а настоящая игровая станция, готовая справиться с любыми вызовами и предоставить пользователю максимум возможностей для творчества и развлечений.",
        "delivery_days": 3,
        "price": 236410,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47893.220.jpg",
        "name_product": "Игровой компьютер Intel Core i7 13700K/Z790 DDR5/DDR5 32 Гб 5600Mhz/Nvidia RTX 4080 16 Гб/SSD 1000 Гб PCI-e/CASE ATX/СВО 360/1000 Вт",
        "description": "Представляем вам мощный игровой компьютер, созданный для тех, кто не признает компромиссов. Это устройство оснащено топовыми компонентами, обеспечивающими невероятную производительность в самых требовательных играх и приложениях.\n\n🔹 **Процессор**: Сердцем системы является процессор Intel Core i7 13700K, представляющий собой комбинацию высокой тактовой частоты и многозадачности, что позволяет запускать новейшие игры без потери кадров и задержек.\n\n🔹 **Материнская плата**: Основанная на чипсете Z790, она поддерживает самые современные функции и возможности расширения, идеально подходя для работы с высокоскоростными модулями памяти DDR5.\n\n🔹 **Оперативная память**: Объем в 32 Гб DDR5 с частотой 5600 МГц гарантирует мгновенную загрузку игр и плавное переключение между несколькими задачами.\n\n🔹 **Графика**: Видеоадаптер Nvidia RTX 4080 с 16 Гб видеопамяти предлагает прорывную производительность и поддерживает самые передовые технологии графики, такие как трассировка лучей и DLSS, для наиболее реалистичного изображения.\n\n🔹 **Хранение данных**: Быстрый SSD-накопитель на 1000 Гб с интерфейсом PCI-e позволяет запускать операционную систему и игры за считанные секунды, обеспечивая огромное пространство для ваших данных.\n\n🔹 **Корпус и охлаждение**: Корпус формата ATX с установленной системой водяного охлаждения СВО 360 гарантирует оптимальную температуру при любых нагрузках и стильный внешний вид с возможностями кастомизации RGB-подсветки.\n\n🔹 **Энергопитание**: Блок питания мощностью 1000 Вт гарантирует стабильную работу всех компонентов и имеет запас мощности на будущее расширение.\n\nЭтот игровой компьютер идеально подходит для геймеров, стремящихся к максимальной производительности, а также для профессионалов, работающих с ресурсоемкими приложениями. Погрузитесь в мир виртуальных развлечений без ограничений с этой удивительной машиной!",
        "delivery_days": 3,
        "price": 247710,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47894.220.jpg",
        "name_product": "Игровой компьютер Tech Haven Game (Intel Core i5 14600KF/RTX 4080 Super 16Gb/DDR5 64Gb/SSD 2Tb/HDD 2Tb/1000W)",
        "description": "Представляем вашему вниманию мощный игровой компьютер Tech Haven Game, созданный для настоящих ценителей виртуальных приключений и профессиональных игроков. Этот компьютер великолепно справляется с самыми требовательными играми и ресурсозатратными приложениями, благодаря современным и высокопроизводительным компонентам.\n\n**Процессор**: Intel Core i5 14600KF - обеспечивает великолепную производительность и быструю обработку данных, позволяя вам наслаждаться плавным геймплеем без лагов.\n\n**Видеокарта**: NVIDIA RTX 4080 Super с 16 ГБ видеопамяти - это ваше окно в мир невероятной графики. Наслаждайтесь реалистичными визуальными эффектами и максимальными настройками графики в любых современных играх.\n\n**Оперативная память**: 64 ГБ DDR5 - быстрая многозадачность и мгновенная загрузка программ, которая позволяет запускать самые требовательные игры и приложения без малейших задержек.\n\n**Хранение данных**:\n- SSD 2 ТБ - сверхбыстрый доступ к данным и моментальный запуск системы и приложений.\n- HDD 2 ТБ - огромное пространство для хранения всех ваших игр, мультимедийных файлов и личных данных.\n\n**Блок питания**: 1000W - обеспечивает стабильную работу всех компонентов системы с достаточным запасом мощности для будущих обновлений.\n\nЭтот игровой компьютер не только способен справиться с самыми современными играми, но и обеспечивает возможность стриминга и записи игрового процесса в высоком разрешении без потери качества. С Tech Haven Game вы получаете не просто компьютер, а настоящий центр развлечений с потрясающей производительностью и безграничными возможностями. Погрузитесь в игровой мир без компромиссов!",
        "delivery_days": 3,
        "price": 252050,
        "id_category": 1,
        "id_brand": 77,
        "guarantee_months": 12
    },
    {
        "image": "47895.220.jpg",
        "name_product": "Игровой компьютер Intel Core i5 13600KF/Z790 DDR5/DDR5 32 Гб 6400Mhz/Nvidia RTX 4080 16 Гб/SSD 500 Гб PCI-e/HDD 2000 Гб/CASE ATX/Жидкостное 360 мм/1000 Вт",
        "description": "Представляем вам мощный игровой компьютер, созданный для максимальной производительности и незабываемого игрового опыта. Этот компьютер оснащен современным процессором Intel Core i5 13600KF, который обеспечивает высокую скорость обработки и плавное выполнение даже самых требовательных задач. Основой системы является материнская плата на чипсете Z790 с поддержкой DDR5, которая позволяет раскрыть весь потенциал современной оперативной памяти.\n\nС 32 Гб оперативной памяти DDR5, работающей на частоте 6400MHz, вы сможете одновременно запускать приложения, стримить и играть без малейших задержек. Графическая карта Nvidia RTX 4080 с 16 Гб видеопамяти подарит вам потрясающее качество изображения и поддержку новейших технологий трассировки лучей, создавая невероятно реалистичное изображение в играх.\n\nДля хранения данных предусмотрен быстрый SSD накопитель на 500 Гб с интерфейсом PCI-e, который обеспечит мгновенную загрузку операционной системы и приложений, а также HDD на 2000 Гб для надежного хранения больших объемов информации, таких как видеоматериалы, фотографии и архивы.\n\nКорпус формата ATX с эффективной системой жидкостного охлаждения размером 360 мм поддерживает оптимальную температуру компонентов даже при длительных нагрузках. Блок питания на 1000 Вт обеспечивает стабильную и надежную работу системы, позволяя полностью раскрыть ее потенциал.\n\nЭтот игровой компьютер отлично подойдет как для хардкорных геймеров, так и для профессиональных пользователей, которым нужна высокая производительность и надежная работа в любых условиях. Погрузитесь в мир игр без компромиссов!",
        "delivery_days": 3,
        "price": 254820,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "49975.220.jpg",
        "name_product": "Белый игровой компьютер Intel Core i7 12700KF/Z690 DDR5/DDR5 64 Гб 6400 MHz/Nvidia RTX 4080 16 Гб/SSD 1000 Гб PCI-e/Case ATX/Жидкостное 360 мм/1000 Вт",
        "description": "Представляем вашему вниманию мощный белый игровой компьютер, созданный для настоящих геймеров и профессионалов в области графики и видеомонтажа. Сердцем этой машины является процессор Intel Core i7 12700KF, встроенный на материнской плате с чипсетом Z690, что обеспечивает самую современную поддержку и высокую производительность.\n\nКомпьютер оснащен 64 Гб оперативной памяти DDR5 с частотой 6400 MHz, что гарантирует быструю работу в многозадачном режиме и позволяет запускать современные игры и приложения без малейших задержек. Видеокарта Nvidia RTX 4080 с 16 Гб видеопамяти позволит вам насладиться потрясающей графикой в самых требовательных играх, поддерживая технологии трассировки лучей и DLSS для максимального погружения в игровой процесс.\n\nДля хранения ваших данных предусмотрен SSD диск на 1000 Гб с интерфейсом PCI-e, обеспечивающий молниеносную загрузку системы и приложений. Энергопотребление контролируется блоком питания мощностью 1000 Вт, что позволяет без труда поддерживать все компоненты даже в условиях максимальной нагрузки.\n\nОхлаждение системы обеспечивается жидкостной системой с радиатором 360 мм, которая эффективно управляет температурой и поддерживает стабильную работу, даже при длительных игровых сессиях. Все это упаковано в стильный и просторный корпус формата ATX, который не только гарантирует лёгкость доступа к внутренним компонентам, но и станет украшением вашего рабочего места.\n\nЭтот белый игровой компьютер — идеальный выбор для тех, кто не готов идти на компромиссы в вопросах мощности и производительности.",
        "delivery_days": 3,
        "price": 255220,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "49976.220.jpg",
        "name_product": "Игровой компьютер Intel Core i7 13700KF/Z790 DDR5/DDR5 32 Гб 6800Mhz/Nvidia RTX 4080 16 Гб/SSD 1000 Гб PCI-e/CASE ATX/Жидкостное 360 мм/1000 Вт",
        "description": "Этот высокопроизводительный игровой компьютер создан для настоящих геймеров и энтузиастов технологий, стремящихся к максимальным достижениям в играх и работе. Оснащённый мощным процессором Intel Core i7 13700KF и чипсетом Z790, он обеспечивает молниеносную скорость и обработку самых сложных задач. Оперативная память DDR5 объёмом 32 Гб с частотой 6800 Mhz гарантирует моментальный отклик и возможность параллельной работы с несколькими приложениями без задержек.\n\nГрафическая карта Nvidia RTX 4080 с 16 Гб видеопамяти даёт непревзойдённое качество картинки и позволяет наслаждаться самыми современными играми в высоком разрешении и с максимальными настройками графики. Высокая скорость загрузки данных и отличное быстродействие обеспечиваются благодаря SSD накопителю объёмом 1000 Гб с интерфейсом PCI-e.\n\nЭта мощная система заключена в стильный и эргономичный корпус формата ATX, который не только подчёркивает её современный дизайн, но и обеспечивает превосходное охлаждение. Встроенная жидкостная система охлаждения с радиатором 360 мм гарантирует поддержание оптимальной температуры даже при самых интенсивных нагрузках, продлевая срок службы компонентов.\n\nНадёжный блок питания мощностью 1000 Вт справляется с энергопотреблением всех комплектующих, обеспечивая стабильную работу и защиту от перепадов напряжения. Этот игровой компьютер — идеальный выбор для тех, кто ценит мощность, скорость и инновации в одном устройстве.",
        "delivery_days": 3,
        "price": 257430,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "49977.220.jpg",
        "name_product": "Белый игровой компьютер Intel Core i7 13700KF/Z790 DDR5/DDR5 32 Гб 6800 MHz/Nvidia RTX 4080 16 Гб/SSD 2000 Гб PCI-e/Case ATX/Жидкостное 360 мм/1000 Вт",
        "description": "**Описание товара: Белый игровой компьютер**\n\nПогрузитесь в мир высоких технологий и непревзойденной производительности с нашим белым игровым компьютером, созданным для настоящих геймеров и профессионалов! Этот мощный ПК оснащен процессором Intel Core i7 13700KF, который обеспечивает молниеносную скорость обработки данных и многозадачность, позволяя вам легко справляться с любыми игровыми и рабочими задачами.\n\n**Основные характеристики:**\n\n- **Процессор:** Intel Core i7 13700KF — 13-е поколение, обеспечивающее высокую производительность и отличную энергоэффективность.\n- **Материнская плата:** Z790 — поддержка новейших технологий и интерфейсов для максимальной совместимости и расширяемости.\n- **Оперативная память:** 32 Гб DDR5 с частотой 6800 MHz — обеспечит быструю загрузку игр и плавную работу приложений.\n- **Видеокарта:** Nvidia RTX 4080 с 16 Гб видеопамяти — готова к запуску самых требовательных игр в разрешении 4K и поддерживает технологии трассировки лучей для невероятной графики.\n- **Накопитель:** SSD 2000 Гб PCI-e — молниеносная скорость загрузки игр и приложений, а также достаточно места для хранения всех ваших данных.\n- **Корпус:** ATX с современным дизайном в белом цвете — стильный и функциональный, обеспечивающий отличную вентиляцию и доступ к компонентам.\n- **Система охлаждения:** Жидкостное охлаждение 360 мм — гарантирует эффективное охлаждение даже при максимальных нагрузках, поддерживая стабильную работу системы.\n- **Блок питания:** 1000 Вт — мощный и надежный, обеспечивающий стабильное питание для всех компонентов.\n\nЭтот игровой компьютер идеально подходит как для геймеров, так и для профессионалов, работающих с ресурсоемкими приложениями. С его помощью вы сможете наслаждаться плавным игровым процессом, быстрой обработкой данных и безупречной графикой. Не упустите возможность стать обладателем этого мощного устройства и окунуться в мир высоких технологий!",
        "delivery_days": 3,
        "price": 308440,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "49978.220.jpg",
        "name_product": "Игровой компьютер Intel Core i9 13900K/Z790 DDR5/DDR5 32Гб 6000Mhz/Nvidia RTX 4090 24 Гб/SSD 2000 Гб PCI-e/CASE ATX/СВО 420/1200 Вт",
        "description": "**Игровой компьютер Intel Core i9 13900K/Z790**\n\nПогрузитесь в мир высоких технологий и непревзойденной производительности с нашим игровым компьютером, оснащенным процессором Intel Core i9 13900K. Этот мощный процессор, работающий на платформе Z790, обеспечивает невероятную скорость и отзывчивость, позволяя вам наслаждаться самыми требовательными играми и приложениями.\n\n**Ключевые характеристики:**\n\n- **Процессор:** Intel Core i9 13900K – 24 ядра для максимальной производительности.\n- **Материнская плата:** Z790 – поддержка новейших технологий и расширенных возможностей.\n- **Оперативная память:** 32 Гб DDR5 6000 МГц – высокая скорость и многозадачность без задержек.\n- **Видеокарта:** Nvidia RTX 4090 с 24 Гб видеопамяти – идеальный выбор для геймеров и профессионалов, работающих с графикой.\n- **Накопитель:** SSD на 2000 Гб PCI-e – молниеносная загрузка игр и приложений, а также достаточное пространство для хранения всех ваших данных.\n- **Корпус:** ATX – стильный и функциональный дизайн, обеспечивающий отличную вентиляцию.\n- **Система охлаждения:** СВО 420 – эффективное охлаждение для стабильной работы под высокой нагрузкой.\n- **Блок питания:** 1200 Вт – надежный источник энергии для всех компонентов.\n\nЭтот игровой компьютер станет вашим надежным союзником в мире виртуальных приключений. Наслаждайтесь высокой производительностью, реалистичной графикой и плавным игровым процессом. Идеален как для игр, так и для работы с ресурсоемкими приложениями. Поднимите свой игровой опыт на новый уровень с нашим мощным игровым ПК!",
        "delivery_days": 3,
        "price": 402290,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47490.220.jpg",
        "name_product": "Игровой компьютер Intel Core i7 13700KF/Z790 DDR5/DDR5 32 Гб 6400 MHz/Nvidia RTX 4090 24 Гб/SSD 2000 Гб PCI-e/HDD 4000 Гб/Case ATX/Жидкостное 360 мм/1200 Вт",
        "description": "**Описание товара: Игровой компьютер Intel Core i7 13700KF**\n\nПогрузитесь в мир высоких технологий и непревзойденной производительности с игровым компьютером на базе Intel Core i7 13700KF. Этот мощный ПК создан для настоящих геймеров и профессионалов, которые ценят скорость и качество.\n\n**Характеристики:**\n\n- **Процессор:** Intel Core i7 13700KF — 13-е поколение процессоров Intel, обеспечивающий выдающуюся многозадачность и высокую производительность в играх и ресурсоемких приложениях.\n- **Материнская плата:** Z790 — поддержка новейших технологий и интерфейсов, что гарантирует стабильную работу и возможность дальнейшего апгрейда.\n- **Оперативная память:** 32 Гб DDR5 6400 MHz — высокая скорость и большой объем памяти обеспечивают мгновенную загрузку игр и плавную работу многозадачных приложений.\n- **Видеокарта:** Nvidia RTX 4090 24 Гб — флагманская видеокарта, способная справиться с любыми современными играми на максимальных настройках и поддерживающая технологии трассировки лучей и DLSS.\n- **Накопители:** SSD 2000 Гб PCI-e — молниеносная скорость загрузки и передачи данных, а также HDD 4000 Гб — для хранения всех ваших игр, медиафайлов и документов.\n- **Корпус:** ATX — стильный и функциональный дизайн с хорошей вентиляцией для оптимального охлаждения компонентов.\n- **Система охлаждения:** Жидкостное охлаждение 360 мм — эффективное охлаждение, позволяющее поддерживать низкие температуры даже при максимальных нагрузках.\n- **Блок питания:** 1200 Вт — надежный и мощный блок питания, обеспечивающий стабильную работу системы.\n\nЭтот игровой компьютер станет вашим надежным партнером в мире виртуальных приключений, позволяя наслаждаться играми в самом высоком качестве. Не упустите возможность стать обладателем этого мощного устройства и откройте новые горизонты в мире игр!",
        "delivery_days": 3,
        "price": 481340,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    },
    {
        "image": "47491.220.jpg",
        "name_product": "Компьютер для обработки видео и аудио AMD Ryzen 9 7950X/X670 DDR5/DDR5 64 Гб 6000 MHz/Nvidia RTX 4090 24 Гб/SSD 2000 Гб PCI-e/HDD 6000 Гб/Case ATX/Жидкостное 360 мм/1600 Вт",
        "description": "**Описание товара: Компьютер для обработки видео и аудио**\n\nПогрузитесь в мир высококачественной обработки мультимедиа с нашим мощным компьютером, созданным для профессионалов и энтузиастов. Оснащенный процессором AMD Ryzen 9 7950X, этот компьютер предлагает непревзойденную производительность и многозадачность, позволяя вам легко справляться с самыми требовательными задачами.\n\n**Ключевые характеристики:**\n\n- **Процессор:** AMD Ryzen 9 7950X – 16 ядер и 32 потока обеспечивают невероятную скорость обработки данных и позволяют вам работать с несколькими приложениями одновременно без задержек.\n- **Материнская плата:** X670 – современная платформа с поддержкой новейших технологий и интерфейсов.\n- **Оперативная память:** 64 Гб DDR5 6000 MHz – высокая скорость и большой объем памяти позволяют легко обрабатывать тяжелые видеофайлы и запускать ресурсоемкие программы.\n- **Видеокарта:** Nvidia RTX 4090 с 24 Гб видеопамяти – идеальный выбор для работы с графикой и 3D-рендерингом, поддерживает трассировку в реальном времени и искусственный интеллект.\n- **Накопители:** SSD на 2000 Гб PCI-e обеспечивает молниеносную загрузку операционной системы и приложений, а HDD на 6000 Гб предоставляет достаточно места для хранения больших объемов данных.\n- **Корпус:** ATX – стильный и функциональный, обеспечивает хорошую вентиляцию и доступ к компонентам.\n- **Система охлаждения:** Жидкостное охлаждение 360 мм – гарантирует эффективное охлаждение даже при максимальных нагрузках, поддерживая стабильную работу системы.\n- **Блок питания:** 1600 Вт – мощный и надежный, обеспечивает стабильное питание всех компонентов.\n\nЭтот компьютер станет идеальным решением для видеомонтажа, аудиопроизводства, графического дизайна и других творческих задач. Его производительность и надежность позволят вам сосредоточиться на создании качественного контента без лишних забот. Повысьте свою продуктивность и откройте новые горизонты с нашим компьютером для обработки видео и аудио!",
        "delivery_days": 3,
        "price": 554760,
        "id_category": 1,
        "id_brand": 1,
        "guarantee_months": 12
    }
]