[
    {
        "id_user": 1,
        "rating": 4,
        "comment": "Tech Haven - отличный интернет-магазин! Цены на компьютеры и комплектующие действительно низкие. Заказал видеокарту, забрал в тот же день. Рекомендую всем, кто ищет качественную технику по доступной цене!",
        "review_date": "2023-02-01"
    },
    {
        "id_user": 2,
        "rating": 4,
        "comment": "Tech Haven — отличный интернет-магазин! Большой выбор компьютеров и комплектующих по доступным ценам. Заказал комплектующие, забрал в тот же день. Очень доволен быстрой доставкой по Нижнему Новгороду.",
        "review_date": "2024-05-11"
    },
    {
        "id_user": 3,
        "rating": 5,
        "comment": "Tech Haven приятно удивил! Отличные цены на компьютеры и комплектующие, заказал процессор — забрал в тот же день. Доставка по Нижнему Новгороду тоже быстрая. Удобный сайт, хороший выбор товаров.",
        "review_date": "2024-07-26"
    },
    {
        "id_user": 4,
        "rating": 4,
        "comment": "Tech Haven порадует нежных покупателей выбором дешевых компьютеров и аксессуаров. Самовывоз на день заказа и быстрая доставка в Нижний Новгород заставят тебя в нетерпении.",
        "review_date": "2024-04-27"
    },
    {
        "id_user": 5,
        "rating": 4,
        "comment": "Отличный интернет-магазин Tech Haven! Широкий выбор компьютеров и комплектующих по доступным ценам. Заказал самовывоз — всё подготовили в день заказа. Доставка по Нижнему Новгороду тоже быстрая.",
        "review_date": "2023-04-09"
    },
    {
        "id_user": 6,
        "rating": 4,
        "comment": "Тех Haven – отличный выбор для тех, кто ищет компьютерную технику и комплектующие по доступным ценам. Благодаря самовывозу, быстрой доставке и онлайн-магазину, вы можете найти всё что необходимо!",
        "review_date": "2024-04-21"
    },
    {
        "id_user": 7,
        "rating": 5,
        "comment": "Tech Haven - отличный интернет-магазин для покупки компьютеров и комплектующих! Цены действительно низкие, а самовывоз в день заказа очень удобен. Доставка по Нижнему Новгороду быстрая. Рекомендую всем, кто ищет качественную технику!",
        "review_date": "2024-08-10"
    },
    {
        "id_user": 8,
        "rating": 4,
        "comment": "Отличный интернет-магазин Tech Haven! Широкий выбор компьютеров и комплектующих по привлекательным ценам. Заказал самовывоз, и уже в тот же день забрал свою покупку. Доставка по Нижнему Новгороду тоже очень быстрая. Рекомендую!",
        "review_date": "2023-03-12"
    },
    {
        "id_user": 9,
        "rating": 4,
        "comment": "Tech Haven - отличный интернет-магазин! Большой выбор компьютеров и комплектующих по доступным ценам. Заказал видеокарту, забрал в тот же день. Очень доволен оперативной доставкой по Нижнему Новгороду.",
        "review_date": "2023-11-04"
    },
    {
        "id_user": 10,
        "rating": 4,
        "comment": "Tech Haven - отличный интернет-магазин для покупки компьютеров и комплектующих! Цены действительно низкие, а самовывоз в день заказа очень удобен. Доставка по Нижнему Новгороду быстрая и надежная. Рекомендую всем, кто ищет качественную технику!",
        "review_date": "2024-07-15"
    },
    {
        "id_user": 11,
        "rating": 5,
        "comment": "Отличный интернет-магазин Tech Haven! Широкий ассортимент компьютеров и комплектующих по доступным ценам. Заказал, и уже в тот же день забрал самовывозом. Доставка по Нижнему Новгороду тоже быстрая. Рекомендую всем, кто ищет качественную технику!",
        "review_date": "2023-07-06"
    },
    {
        "id_user": 12,
        "rating": 4,
        "comment": "Отличный магазин Tech Haven! Широкий ассортимент компьютеров и комплектующих по низким ценам. Заказал с самовывозом, всё было готово в тот же день. Доставка по Нижнему Новгороду тоже быстрая. Рекомендую всем, кто ищет качественную технику!",
        "review_date": "2023-08-10"
    },
    {
        "id_user": 13,
        "rating": 5,
        "comment": "Tech Haven - отличный интернет-магазин для покупки компьютеров и комплектующих! Цены действительно низкие, а самовывоз в день заказа очень удобен. Рекомендую всем, кто ищет качественную технику по доступным ценам!",
        "review_date": "2024-06-08"
    },
    {
        "id_user": 14,
        "rating": 5,
        "comment": "Отличный интернет-магазин Tech Haven! Здесь нашел отличные цены на компьютеры и комплектующие. Удобно, что есть возможность самовывоза в день заказа, а доставка по Нижнему Новгороду очень быстрая!",
        "review_date": "2024-05-25"
    }
]